{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "bos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "eos_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "unk_token",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<|endoftext|>": 0,
      "bos_token": 1,
      "eos_token": 2,
      "unk_token": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "ni": 260,
      "Ġp": 261,
      "Ġw": 262,
      "ie": 263,
      "ow": 264,
      "ÅĤ": 265,
      "st": 266,
      "Ġz": 267,
      "ze": 268,
      "na": 269,
      "ch": 270,
      "Äħ": 271,
      "Ġo": 272,
      "Ã³": 273,
      "nie": 274,
      "ra": 275,
      "Ġd": 276,
      "ÄĻ": 277,
      "Ġs": 278,
      "cz": 279,
      "ne": 280,
      "Å¼": 281,
      "ro": 282,
      "ny": 283,
      "ÅĽ": 284,
      "nia": 285,
      "Ġpo": 286,
      "ar": 287,
      "Ġi": 288,
      "Ġk": 289,
      "go": 290,
      "Ġt": 291,
      "rze": 292,
      "Ġu": 293,
      "Ġna": 294,
      "Ġm": 295,
      "li": 296,
      "zy": 297,
      "je": 298,
      "re": 299,
      "ia": 300,
      "Ã³w": 301,
      "Ġza": 302,
      "owa": 303,
      "Ġdo": 304,
      "dz": 305,
      "sta": 306,
      "le": 307,
      "ka": 308,
      "ci": 309,
      "Ġ1": 310,
      "Ġwy": 311,
      "or": 312,
      "da": 313,
      "ÅĤa": 314,
      "wa": 315,
      "mi": 316,
      "Ġprze": 317,
      "no": 318,
      "ko": 319,
      "Ġb": 320,
      "Ġ2": 321,
      "cy": 322,
      "ku": 323,
      "ce": 324,
      "cj": 325,
      "ĠP": 326,
      "ki": 327,
      "Äĩ": 328,
      "la": 329,
      "er": 330,
      "sz": 331,
      "ty": 332,
      "cze": 333,
      "iÄĻ": 334,
      "jÄħ": 335,
      "nych": 336,
      "Ġa": 337,
      "ĠS": 338,
      "Ġje": 339,
      "ÅĽci": 340,
      "ta": 341,
      "ĠW": 342,
      "owy": 343,
      "Ġ(": 344,
      "rzy": 345,
      "Ġnie": 346,
      "Ġro": 347,
      "owe": 348,
      "Å¼e": 349,
      "Ġod": 350,
      "za": 351,
      "ry": 352,
      "wo": 353,
      "âĢ": 354,
      "ma": 355,
      "on": 356,
      "lu": 357,
      "tu": 358,
      "te": 359,
      "ÅĦ": 360,
      "Ġsp": 361,
      "kie": 362,
      "en": 363,
      "wie": 364,
      "dy": 365,
      "Ġr": 366,
      "cji": 367,
      "Ġ20": 368,
      "ja": 369,
      "ÅĤo": 370,
      "Ġg": 371,
      "wi": 372,
      "czy": 373,
      "nego": 374,
      "ĠK": 375,
      "ĠsiÄĻ": 376,
      "tÃ³": 377,
      "od": 378,
      "ca": 379,
      "ĠN": 380,
      "ĠM": 381,
      "nej": 382,
      "ĠktÃ³": 383,
      "os": 384,
      "ru": 385,
      "is": 386,
      "ĠZ": 387,
      "ÅĤu": 388,
      "ga": 389,
      "cie": 390,
      "dzie": 391,
      "ĠR": 392,
      "Ġpra": 393,
      "Ġin": 394,
      "Ġpod": 395,
      "Ġprzy": 396,
      "ĠB": 397,
      "Ġf": 398,
      "lo": 399,
      "Å¼y": 400,
      "ĠA": 401,
      "..": 402,
      "Ġst": 403,
      "ob": 404,
      "wy": 405,
      "Ġjest": 406,
      "Ġlu": 407,
      "ÅĤy": 408,
      "art": 409,
      "ĠC": 410,
      "du": 411,
      "ĠD": 412,
      "ĠO": 413,
      "ĠâĢ": 414,
      "om": 415,
      "owi": 416,
      "Ġte": 417,
      "Ġob": 418,
      "kt": 419,
      "sp": 420,
      "niu": 421,
      "ĠI": 422,
      "Ġprzez": 423,
      "cza": 424,
      "em": 425,
      "ĠU": 426,
      "raz": 427,
      "kre": 428,
      "Ġlub": 429,
      "sze": 430,
      "wia": 431,
      "mie": 432,
      "Ġty": 433,
      "ĠT": 434,
      "Ġma": 435,
      "noÅĽci": 436,
      "Ġto": 437,
      "Ġja": 438,
      "Ġmo": 439,
      "pa": 440,
      "nym": 441,
      "Ġre": 442,
      "dzi": 443,
      "Ġpro": 444,
      "Ġ3": 445,
      "Ã³ÅĤ": 446,
      "Ġ19": 447,
      "Ġ201": 448,
      "ÅĽÄĩ": 449,
      "owie": 450,
      "rz": 451,
      "un": 452,
      "dze": 453,
      "kÃ³w": 454,
      "by": 455,
      "Ġsta": 456,
      "Ġdz": 457,
      "ski": 458,
      "ĠÅĽ": 459,
      "ĠG": 460,
      "00": 461,
      "gi": 462,
      "Ġe": 463,
      "Ġby": 464,
      "owych": 465,
      "stÄĻ": 466,
      "Ġroz": 467,
      "skie": 468,
      "stÄĻp": 469,
      "Ġusta": 470,
      "Ġko": 471,
      "szy": 472,
      "an": 473,
      "ĠJ": 474,
      "osta": 475,
      "owo": 476,
      "si": 477,
      "cja": 478,
      "Ġsz": 479,
      "pis": 480,
      "po": 481,
      "ez": 482,
      "Ġart": 483,
      "mu": 484,
      "ĠÅ¼e": 485,
      "dat": 486,
      "sa": 487,
      "owej": 488,
      "nÄħ": 489,
      "Ġoraz": 490,
      "jÄħcy": 491,
      "to": 492,
      "ĠL": 493,
      "ek": 494,
      "Ġ-": 495,
      "Ġli": 496,
      "Ġmie": 497,
      "Ġta": 498,
      "owania": 499,
      "pie": 500,
      "mo": 501,
      "owego": 502,
      "cyj": 503,
      "ĠktÃ³ry": 504,
      "ska": 505,
      "Ġprzed": 506,
      "in": 507,
      "pe": 508,
      "sie": 509,
      "ĠPo": 510,
      "Ġn": 511,
      "Ġdnia": 512,
      "cia": 513,
      "rowa": 514,
      "dni": 515,
      "jÄħce": 516,
      "Ġos": 517,
      "Ġroku": 518,
      "ĠF": 519,
      "fi": 520,
      "co": 521,
      "Ġpoz": 522,
      "Ġ4": 523,
      "kÅĤa": 524,
      "niej": 525,
      "ĠâĢĵ": 526,
      "Ġcz": 527,
      "ter": 528,
      "dzia": 529,
      "kona": 530,
      "Ġkon": 531,
      "Ġpa": 532,
      "Åº": 533,
      "Ġzosta": 534,
      "ĠE": 535,
      "gu": 536,
      "Ġust": 537,
      "sty": 538,
      "men": 539,
      "su": 540,
      "gra": 541,
      "ud": 542,
      "my": 543,
      "nika": 544,
      "Ġjed": 545,
      "zÄħ": 546,
      "ier": 547,
      "Ġ200": 548,
      "Ġokre": 549,
      "ĠktÃ³re": 550,
      "al": 551,
      "ĠsÄħ": 552,
      "bi": 553,
      "Ġspra": 554,
      "Ġ5": 555,
      "Ġdla": 556,
      "rÃ³": 557,
      "zna": 558,
      "sy": 559,
      "czo": 560,
      "czenia": 561,
      "Ġka": 562,
      "niem": 563,
      "tycz": 564,
      "Ġze": 565,
      "il": 566,
      "pra": 567,
      "zu": 568,
      "rod": 569,
      "tÃ³w": 570,
      "Ġce": 571,
      "ÅĤÄħ": 572,
      "bli": 573,
      "ĠZa": 574,
      "âĢĿ": 575,
      "jÄĻ": 576,
      "Ġni": 577,
      "ĠNa": 578,
      "pi": 579,
      "Ġda": 580,
      "Ġch": 581,
      "nu": 582,
      "owiÄħ": 583,
      "ĠH": 584,
      "Ġwie": 585,
      "ej": 586,
      "Ġra": 587,
      "Ġdzia": 588,
      "dnie": 589,
      "20": 590,
      "ĠâĢŀ": 591,
      "Ġh": 592,
      "for": 593,
      "sza": 594,
      "Ġpodat": 595,
      "Ġczy": 596,
      "Ġustawy": 597,
      "Ã³l": 598,
      "ona": 599,
      "wiad": 600,
      "Ġ6": 601,
      "pu": 602,
      "wiÄħ": 603,
      "Ġgo": 604,
      "sÅĤu": 605,
      "dza": 606,
      "we": 607,
      ").": 608,
      "Ġzna": 609,
      "Ġjako": 610,
      "ÄĻd": 611,
      "ur": 612,
      "czeg": 613,
      "Ġfi": 614,
      "ĠWy": 615,
      "um": 616,
      "kar": 617,
      "Ġtym": 618,
      "pad": 619,
      "de": 620,
      "sto": 621,
      "war": 622,
      "ran": 623,
      "dzenia": 624,
      "ĠdziaÅĤa": 625,
      "one": 626,
      "owym": 627,
      "mia": 628,
      "Ġpow": 629,
      "js": 630,
      "Ġsa": 631,
      "bo": 632,
      "),": 633,
      "Ġosob": 634,
      "chod": 635,
      "ÅĤe": 636,
      "nios": 637,
      "stwa": 638,
      "nik": 639,
      "....": 640,
      "ol": 641,
      "mÃ³w": 642,
      "kowa": 643,
      "Ġde": 644,
      "Ġsy": 645,
      "ktu": 646,
      "Ġpodsta": 647,
      "ery": 648,
      "Ġpraw": 649,
      "rga": 650,
      "ba": 651,
      "jÄħc": 652,
      "tor": 653,
      "cznych": 654,
      "mio": 655,
      "Ġla": 656,
      "Ġ7": 657,
      "Ġszczeg": 658,
      "cje": 659,
      "ĠwÅĤa": 660,
      "Ã³b": 661,
      "bie": 662,
      "IE": 663,
      "kiem": 664,
      "ĠmoÅ¼e": 665,
      "ĠokreÅĽ": 666,
      "Ġstan": 667,
      "ali": 668,
      "Ġnaj": 669,
      "stra": 670,
      "daw": 671,
      "nt": 672,
      "Ġ8": 673,
      "siÄĻ": 674,
      "Ġco": 675,
      "Ġdzie": 676,
      "owanie": 677,
      "skiego": 678,
      "ns": 679,
      "Ġjak": 680,
      "noÅĽÄĩ": 681,
      "pÅĤa": 682,
      "Ġbez": 683,
      "ĠÅ": 684,
      "Ġorga": 685,
      "czenie": 686,
      "Ġle": 687,
      "ri": 688,
      "ĠrÃ³w": 689,
      "forma": 690,
      "wÃ³": 691,
      "jÄħcych": 692,
      "orzy": 693,
      "Ġof": 694,
      "oÅĽci": 695,
      "Å¼a": 696,
      "ĠJe": 697,
      "skiej": 698,
      "201": 699,
      "ju": 700,
      "do": 701,
      "Ġwsp": 702,
      "ji": 703,
      "so": 704,
      "ubli": 705,
      "cjÄĻ": 706,
      "powie": 707,
      "et": 708,
      "Ġprzepis": 709,
      "Ġzakre": 710,
      "Ġtak": 711,
      "Äħce": 712,
      "ĠIn": 713,
      "Ġum": 714,
      "Ġ9": 715,
      "cho": 716,
      "ĠzwiÄħ": 717,
      "ĠV": 718,
      "Ġgru": 719,
      "Äħcy": 720,
      "tem": 721,
      "Ġnale": 722,
      "por": 723,
      "rÄĻ": 724,
      "ĠczÄĻ": 725,
      "cznej": 726,
      "czas": 727,
      "Ġnr": 728,
      "ony": 729,
      "Ġprzypad": 730,
      "Ġ.": 731,
      "niÄĻ": 732,
      "eÅĤ": 733,
      "Ġwykona": 734,
      "dziej": 735,
      "ĠPa": 736,
      "Ġmi": 737,
      "ct": 738,
      "Ġpkt": 739,
      "Ġmiejs": 740,
      "gl": 741,
      "czne": 742,
      "Ġwo": 743,
      "Ġzgo": 744,
      "ÅĤÃ³w": 745,
      "ĠRa": 746,
      "ĠNr": 747,
      "ardziej": 748,
      "Ġkom": 749,
      "Äħd": 750,
      "lnoÅĽci": 751,
      "Ġ10": 752,
      "nÄĻ": 753,
      "Ġwz": 754,
      "Ġwe": 755,
      "Ġsprawie": 756,
      "prze": 757,
      "kty": 758,
      "ĠskÅĤa": 759,
      "Ġwi": 760,
      "Ġprac": 761,
      "wier": 762,
      "ĠÅĽrod": 763,
      "Ġ18": 764,
      "Ġpubli": 765,
      "Ġdy": 766,
      "tar": 767,
      "prowa": 768,
      "dania": 769,
      "nd": 770,
      "Ġzd": 771,
      "el": 772,
      "Ġbud": 773,
      "uje": 774,
      "czeÅĦ": 775,
      "nieÅ¼": 776,
      "Ġjego": 777,
      "ĠusÅĤu": 778,
      "ezpie": 779,
      "cÃ³w": 780,
      "Ġprowa": 781,
      "ĠMa": 782,
      "wania": 783,
      "ĠMi": 784,
      "trzy": 785,
      "Ġspo": 786,
      "odar": 787,
      "mÃ³wie": 788,
      "Ġpier": 789,
      "Ġ199": 790,
      "den": 791,
      "Ġmu": 792,
      "nymi": 793,
      "ĠmoÅ¼": 794,
      "owÄħ": 795,
      "kÄħ": 796,
      "ÅĤÄħcz": 797,
      "ĠbyÄĩ": 798,
      "bezpie": 799,
      "ĠRe": 800,
      "Ġtego": 801,
      "ĠobowiÄħ": 802,
      "gro": 803,
      "ĠrÃ³wnieÅ¼": 804,
      "Ġwar": 805,
      "Ġstos": 806,
      "Ġodpowie": 807,
      "nans": 808,
      "kumen": 809,
      "Ġjedno": 810,
      ".,": 811,
      "ĠktÃ³rych": 812,
      "Ġich": 813,
      "zacji": 814,
      "ĠbyÅĤ": 815,
      "ÄĻdzie": 816,
      "NI": 817,
      "Ġstro": 818,
      "Ġrze": 819,
      "skim": 820,
      "bu": 821,
      "kich": 822,
      "Ġprzypadku": 823,
      "Ġmia": 824,
      "Ġpodstawie": 825,
      "cu": 826,
      "praw": 827,
      "Ġinforma": 828,
      "ĠwiÄĻ": 829,
      "ĠpostÄĻp": 830,
      "ĠszczegÃ³ÅĤ": 831,
      "Ġwnios": 832,
      "Ġswo": 833,
      "szka": 834,
      "ĠKo": 835,
      "ĠuÅ¼y": 836,
      "OW": 837,
      "ermi": 838,
      "cznego": 839,
      "pre": 840,
      "nistra": 841,
      "19": 842,
      "uro": 843,
      "towa": 844,
      "Ġal": 845,
      "nii": 846,
      "unk": 847,
      "ĠRo": 848,
      "Ġme": 849,
      "ĠÅĽwiad": 850,
      "jÄħcego": 851,
      "...": 852,
      "Ġba": 853,
      "dzenie": 854,
      "Ġsie": 855,
      "Ġzar": 856,
      "ii": 857,
      "nienia": 858,
      "Ġwyda": 859,
      "Ġog": 860,
      "Ġ0": 861,
      "Ġpot": 862,
      "Ġzmia": 863,
      "wca": 864,
      "ak": 865,
      "spodar": 866,
      "ÅĽli": 867,
      "Ġprawa": 868,
      "Ġofer": 869,
      "Ġmowa": 870,
      "Ġlo": 871,
      "lnego": 872,
      "tego": 873,
      "dzo": 874,
      "ĠCh": 875,
      "ĠĊ": 876,
      "ng": 877,
      "Ġ15": 878,
      "ĠÂ": 879,
      "Ġzakresie": 880,
      "tro": 881,
      "bior": 882,
      "skich": 883,
      "ĠokreÅĽlo": 884,
      "ĠPrze": 885,
      "ï¿": 886,
      "ï¿½": 887,
      "owar": 888,
      "iada": 889,
      "ĠzamÃ³wie": 890,
      "II": 891,
      "dzy": 892,
      "Ġdokumen": 893,
      "szyst": 894,
      "ec": 895,
      "Ġdotycz": 896,
      "ĠKa": 897,
      "Ġfor": 898,
      "Ġ12": 899,
      "ti": 900,
      "Ġad": 901,
      "Ġpla": 902,
      "ĠPol": 903,
      "Ġpierw": 904,
      "Ġca": 905,
      "ĠSta": 906,
      "Ġszko": 907,
      "nikÃ³w": 908,
      "ciÄħ": 909,
      "Ġkosz": 910,
      "Ġreali": 911,
      "Ġtermi": 912,
      "Ġumowy": 913,
      "stem": 914,
      "Ġgdy": 915,
      "mawia": 916,
      "ĠosÃ³b": 917,
      "Ġpracy": 918,
      "di": 919,
      "Ġwska": 920,
      "czÄħ": 921,
      "he": 922,
      "ĠniÅ¼": 923,
      "Ġmog": 924,
      "lar": 925,
      "ĠzÅĤo": 926,
      "ĠszczegÃ³ÅĤowo": 927,
      "Ã³r": 928,
      "Ġ14": 929,
      "owis": 930,
      "Ġzasa": 931,
      "pÅĤy": 932,
      "Ġ11": 933,
      "Ġcze": 934,
      "kÄĻ": 935,
      "Åģ": 936,
      "lko": 937,
      "dziaÅĤ": 938,
      "ĠÅ¼y": 939,
      "lega": 940,
      "Ġpi": 941,
      "lej": 942,
      "ĠBardziej": 943,
      "siÄħ": 944,
      "maga": 945,
      "Ġzw": 946,
      "nek": 947,
      "ĠSp": 948,
      "ĠtakÅ¼e": 949,
      "ĠbÄĻdzie": 950,
      "zowa": 951,
      "ÅĤon": 952,
      "dnia": 953,
      "Ã³d": 954,
      "ĠnastÄĻp": 955,
      "lnych": 956,
      "ĠPra": 957,
      "ĠNie": 958,
      "ĠPro": 959,
      "ĠnaleÅ¼y": 960,
      "ĠktÃ³rym": 961,
      "ĠDo": 962,
      "tach": 963,
      "tk": 964,
      "res": 965,
      "Ġwszyst": 966,
      "Ġry": 967,
      "cha": 968,
      "lenia": 969,
      "kÅĤad": 970,
      "ha": 971,
      "Ġpowie": 972,
      "Ġpodatku": 973,
      "Ġgospodar": 974,
      "ĠzostaÅĤ": 975,
      "Ġwarun": 976,
      "stÄħ": 977,
      "AT": 978,
      "Ġspos": 979,
      "se": 980,
      "Ġmar": 981,
      "ÅĽwiad": 982,
      "Ġwa": 983,
      "tra": 984,
      "chro": 985,
      "Dz": 986,
      "Ġar": 987,
      "Ġwyk": 988,
      "Ġwyso": 989,
      "ĠDz": 990,
      "Ġaby": 991,
      "Ġprodu": 992,
      "liwo": 993,
      "ĠmiÄĻ": 994,
      "lne": 995,
      "ÅĽcie": 996,
      "tni": 997,
      "tek": 998,
      "tych": 999,
      "........": 1000,
      "Ġrodzi": 1001,
      "Ġjej": 1002,
      "Ġorgani": 1003,
      "Ġsty": 1004,
      "pisa": 1005,
      "iel": 1006,
      "Ġ13": 1007,
      "Ġproje": 1008,
      "zku": 1009,
      "stru": 1010,
      "fika": 1011,
      "ĠspÃ³ÅĤ": 1012,
      "ĠczÄĻÅĽci": 1013,
      "kach": 1014,
      "Ġale": 1015,
      "Ġkra": 1016,
      "wiet": 1017,
      "ge": 1018,
      "Ġinter": 1019,
      "trzyma": 1020,
      "ĠwÅĤaÅĽci": 1021,
      "Ġ,": 1022,
      "ZE": 1023,
      "Ġele": 1024,
      "szej": 1025,
      "rem": 1026,
      "ST": 1027,
      "Ġ16": 1028,
      "stwo": 1029,
      "py": 1030,
      "Ġwart": 1031,
      "me": 1032,
      "rzÄĻ": 1033,
      "cÄħ": 1034,
      "zyska": 1035,
      "Ġpos": 1036,
      "Ġgra": 1037,
      "ĠzÅĤ": 1038,
      "Ġsprze": 1039,
      "stw": 1040,
      "ĠWar": 1041,
      "lenie": 1042,
      "kony": 1043,
      "ĠJa": 1044,
      "bra": 1045,
      "pro": 1046,
      "Ġ17": 1047,
      "ĠÅļ": 1048,
      "ĠusÅĤug": 1049,
      "ĠÂ§": 1050,
      "Ġzm": 1051,
      "Ġcelu": 1052,
      "nta": 1053,
      "ministra": 1054,
      "10": 1055,
      "Ġczyn": 1056,
      "onych": 1057,
      "mach": 1058,
      "Å¼eli": 1059,
      "ist": 1060,
      "Ġzgodnie": 1061,
      "cznie": 1062,
      "Ġdru": 1063,
      "ner": 1064,
      "czej": 1065,
      "orzysta": 1066,
      "kim": 1067,
      "trz": 1068,
      "Ġpomo": 1069,
      "ory": 1070,
      "mis": 1071,
      "strze": 1072,
      "ĠktÃ³rej": 1073,
      "porzÄħ": 1074,
      "Ġbi": 1075,
      "Ġfinans": 1076,
      "ĠdziaÅĤalnoÅĽci": 1077,
      "Ġtej": 1078,
      "Ġprzedmio": 1079,
      "Ġpodmio": 1080,
      "Ã³Å¼": 1081,
      "ĠAr": 1082,
      "rak": 1083,
      "Äħcych": 1084,
      "chni": 1085,
      "ĠmajÄħ": 1086,
      "stan": 1087,
      "cyz": 1088,
      "chom": 1089,
      "Ġkwo": 1090,
      "lnej": 1091,
      "kaza": 1092,
      "Ġmieszka": 1093,
      "Ġdro": 1094,
      "owaÄĩ": 1095,
      "chwa": 1096,
      "Ġlat": 1097,
      "ĠzamÃ³wienia": 1098,
      "kiego": 1099,
      "Ġcza": 1100,
      "rÃ³w": 1101,
      "Ã³Åº": 1102,
      "ĠzwiÄħza": 1103,
      "Ġsk": 1104,
      "Ãĵ": 1105,
      "ĠX": 1106,
      "taÅĤ": 1107,
      "Ġinnych": 1108,
      "ĠktÃ³ra": 1109,
      "Ġau": 1110,
      "Ġgmi": 1111,
      "peÅĤ": 1112,
      "ĠSz": 1113,
      "Ġproce": 1114,
      "Ġoko": 1115,
      "Ġsystem": 1116,
      "grani": 1117,
      "fe": 1118,
      "12": 1119,
      "Ġwymaga": 1120,
      "obie": 1121,
      "Ġfa": 1122,
      "ĠczÅĤon": 1123,
      "nak": 1124,
      "owane": 1125,
      "Ġznaj": 1126,
      "Ġtych": 1127,
      "Ġdanych": 1128,
      "ruchom": 1129,
      "Ġudzie": 1130,
      "ĠKon": 1131,
      "nosi": 1132,
      "CH": 1133,
      "Å¼enia": 1134,
      "lni": 1135,
      "ĠWykona": 1136,
      "Ġtytu": 1137,
      "dno": 1138,
      "200": 1139,
      "Ġuwa": 1140,
      "Ġkar": 1141,
      "redni": 1142,
      "stytu": 1143,
      "ÅĤuÅ¼": 1144,
      "tÄĻ": 1145,
      "Ġpodatk": 1146,
      "Ġuzyska": 1147,
      "Ġpracow": 1148,
      "ĠmiÄĻdzy": 1149,
      "szym": 1150,
      "owaniu": 1151,
      "kiej": 1152,
      "Ġpowi": 1153,
      "szÄħ": 1154,
      "ĠkaÅ¼": 1155,
      "ĠpaÅĦ": 1156,
      "twar": 1157,
      "Ġtowar": 1158,
      "Ġnaz": 1159,
      "ĠspoÅĤe": 1160,
      "ciu": 1161,
      "kodaw": 1162,
      "Ġcy": 1163,
      "ĠmogÄħ": 1164,
      "nku": 1165,
      "szego": 1166,
      "czÄĻ": 1167,
      "ul": 1168,
      "tru": 1169,
      "RA": 1170,
      "th": 1171,
      "oru": 1172,
      "Ġwysoko": 1173,
      "cÄĻ": 1174,
      "ing": 1175,
      "tacji": 1176,
      "ĠEuro": 1177,
      "orzÄħ": 1178,
      "ĠSpÃ³ÅĤ": 1179,
      "Ġ30": 1180,
      "Ġop": 1181,
      "mery": 1182,
      "Ġzawie": 1183,
      "owany": 1184,
      "ren": 1185,
      "11": 1186,
      "Ġczer": 1187,
      "sÅĤa": 1188,
      "szcza": 1189,
      "Ġochro": 1190,
      "Ġzob": 1191,
      "stawi": 1192,
      "cjÄħ": 1193,
      "Ġtylko": 1194,
      "logi": 1195,
      "Ġga": 1196,
      "lny": 1197,
      "Ġzawo": 1198,
      "Ġ2015": 1199,
      "000": 1200,
      "Ġnad": 1201,
      "ĠbÄĻd": 1202,
      "Ġoce": 1203,
      "szenia": 1204,
      "cyjnych": 1205,
      "ste": 1206,
      "oÅĽÄĩ": 1207,
      "wu": 1208,
      "im": 1209,
      "owiÄħza": 1210,
      "Ġpre": 1211,
      "ĠOd": 1212,
      "Ġsu": 1213,
      "kcji": 1214,
      "Ġloka": 1215,
      "Ġwynika": 1216,
      "Å¼ej": 1217,
      "Ġzawar": 1218,
      "Ġno": 1219,
      "ĠwÅĤas": 1220,
      "Ġubezpie": 1221,
      "Ġsto": 1222,
      "ĠpeÅĤ": 1223,
      "Ġniez": 1224,
      "Ġ2014": 1225,
      "lem": 1226,
      "czny": 1227,
      "ĠszczegÃ³l": 1228,
      "ĠrÃ³Å¼": 1229,
      "ĠMar": 1230,
      "cznia": 1231,
      "muje": 1232,
      "ck": 1233,
      "ad": 1234,
      "ĠsposÃ³b": 1235,
      "wen": 1236,
      "Ġjednost": 1237,
      "Ġkie": 1238,
      "gÅĤo": 1239,
      "wiÄĻ": 1240,
      "rza": 1241,
      "ktÃ³w": 1242,
      "Ġwskaza": 1243,
      "spo": 1244,
      "szych": 1245,
      "kaÅĦ": 1246,
      "niesie": 1247,
      "Ġdecyz": 1248,
      "Ġ\"": 1249,
      "mieni": 1250,
      "AR": 1251,
      "ĠLe": 1252,
      "Ġfunk": 1253,
      "Ġbu": 1254,
      "pada": 1255,
      "stos": 1256,
      "Ġnau": 1257,
      "Ġsamo": 1258,
      "Ġbudow": 1259,
      "kto": 1260,
      "towej": 1261,
      "nach": 1262,
      "Ġc": 1263,
      "Ġnieruchom": 1264,
      "owaÅĤ": 1265,
      "Ġpie": 1266,
      "rzÄħ": 1267,
      "Ġdochod": 1268,
      "bud": 1269,
      "Ġten": 1270,
      "nienie": 1271,
      "arze": 1272,
      "Ġsprzeda": 1273,
      "ĠGmi": 1274,
      "ĠpÃ³Åº": 1275,
      "ĠPod": 1276,
      "ers": 1277,
      "jÄħcej": 1278,
      "Ġ198": 1279,
      "sk": 1280,
      "Ġprawo": 1281,
      "pnia": 1282,
      "Å¼Äħ": 1283,
      "cyjnego": 1284,
      "wane": 1285,
      "ĠprzedsiÄĻ": 1286,
      "ĠzostaÅĤa": 1287,
      "teria": 1288,
      "Ġ[": 1289,
      "wz": 1290,
      "nÃ³w": 1291,
      "Ġuzna": 1292,
      "datk": 1293,
      "Ġramach": 1294,
      "Ġposiada": 1295,
      "Ġ2013": 1296,
      "Ġspraw": 1297,
      "ĠLi": 1298,
      "Za": 1299,
      "ĠpostÄĻpowania": 1300,
      "gie": 1301,
      "ĠzwiÄħzku": 1302,
      "duje": 1303,
      "ĠprzepisÃ³w": 1304,
      "Ġsam": 1305,
      "ĠZamawia": 1306,
      "Ġosoby": 1307,
      "rÄħ": 1308,
      "rÃ³d": 1309,
      "roni": 1310,
      "nict": 1311,
      "io": 1312,
      "ĠRady": 1313,
      "leÅ¼": 1314,
      "ĠWnios": 1315,
      "czonych": 1316,
      "uch": 1317,
      "Ġwykony": 1318,
      "pej": 1319,
      "AN": 1320,
      "Ġgrudnia": 1321,
      "Ġzawiera": 1322,
      "ĠRoz": 1323,
      "Ġ24": 1324,
      "Ġ22": 1325,
      "pera": 1326,
      "Ġprogra": 1327,
      "Ġstycznia": 1328,
      "ÅĤem": 1329,
      "sko": 1330,
      "ÅĽnia": 1331,
      "Na": 1332,
      "owia": 1333,
      "Ġsku": 1334,
      "Ġpoli": 1335,
      "ĠrozporzÄħ": 1336,
      "Ġpoprze": 1337,
      "waÅ¼": 1338,
      "ster": 1339,
      "Ġtre": 1340,
      "15": 1341,
      "czeÅĽ": 1342,
      "ÅĽcia": 1343,
      "and": 1344,
      "ksz": 1345,
      "Å¼o": 1346,
      "Ġtran": 1347,
      "Ġelekt": 1348,
      "szu": 1349,
      "dÅĤu": 1350,
      "Ġpodstaw": 1351,
      "ĠmoÅ¼na": 1352,
      "ĠWo": 1353,
      "âĢĵ": 1354,
      "koÅĦ": 1355,
      "ĠWarsza": 1356,
      "Ġmiejsce": 1357,
      "Ġser": 1358,
      "RO": 1359,
      "kow": 1360,
      "glÄĻ": 1361,
      "Ġ25": 1362,
      "Ġkwiet": 1363,
      "jaz": 1364,
      "Ġprzeci": 1365,
      "rwa": 1366,
      "Ġozna": 1367,
      "Ġdniu": 1368,
      "ĠMo": 1369,
      "Ġkontro": 1370,
      "âĢĿ.": 1371,
      "liwoÅĽci": 1372,
      "daÅĦ": 1373,
      "pew": 1374,
      "ĠwspÃ³l": 1375,
      "Ġkla": 1376,
      "szko": 1377,
      "dziaÅĤu": 1378,
      "Ġlip": 1379,
      "Ġmarca": 1380,
      "Åºdzie": 1381,
      "fa": 1382,
      "ĠgÅĤÃ³w": 1383,
      "tyw": 1384,
      "lnoÅĽÄĩ": 1385,
      "ĠUS": 1386,
      "ÅĤych": 1387,
      "Ġwrze": 1388,
      "czych": 1389,
      "ĠII": 1390,
      "owod": 1391,
      "--": 1392,
      "Ġtrze": 1393,
      "am": 1394,
      "Ġalbo": 1395,
      "ktor": 1396,
      "Ġul": 1397,
      "gula": 1398,
      "ĠwspÃ³ÅĤ": 1399,
      "Ġsier": 1400,
      "Ġstanie": 1401,
      "staw": 1402,
      "Ġpozosta": 1403,
      "szenie": 1404,
      "Ġpis": 1405,
      "Ġupraw": 1406,
      "Ġzamie": 1407,
      "Ġinformacji": 1408,
      "ĠzarzÄħ": 1409,
      "wÃ³dz": 1410,
      "Ġczerwca": 1411,
      "czna": 1412,
      "wanie": 1413,
      "ene": 1414,
      "Ġswoje": 1415,
      "Ġzdr": 1416,
      "Ġadministra": 1417,
      "pisy": 1418,
      "Ġ2012": 1419,
      "Po": 1420,
      "Ġcho": 1421,
      "Ġwyro": 1422,
      "ary": 1423,
      "Ġrozpo": 1424,
      "ĠspeÅĤ": 1425,
      "Ġpowod": 1426,
      "Ġspe": 1427,
      "wali": 1428,
      "Ġstanowi": 1429,
      "ĠwartoÅĽci": 1430,
      "czego": 1431,
      "tej": 1432,
      "Ġwyna": 1433,
      "kami": 1434,
      "Ġkwietnia": 1435,
      "jewÃ³dz": 1436,
      "NIA": 1437,
      "Ġrzecz": 1438,
      "Ġwprowa": 1439,
      "cznym": 1440,
      "hi": 1441,
      "ĠbyÅĤa": 1442,
      "Ġjednak": 1443,
      "Ġsze": 1444,
      "tua": 1445,
      "Ġtra": 1446,
      "ĠpÅĤa": 1447,
      "Ġ23": 1448,
      "jÄħcym": 1449,
      "cej": 1450,
      "ĠjeÅ¼eli": 1451,
      "ĠdotyczÄħce": 1452,
      "Ġrodza": 1453,
      "ĠBa": 1454,
      "lnym": 1455,
      "tku": 1456,
      "undu": 1457,
      "mieniu": 1458,
      "ĠÅĽrodkÃ³w": 1459,
      "Ġse": 1460,
      "Ġ21": 1461,
      "Åºdzier": 1462,
      "ĠwysokoÅĽci": 1463,
      "Ġpowy": 1464,
      "Ġ2016": 1465,
      "Ġbra": 1466,
      "Ġlipca": 1467,
      "ĠDa": 1468,
      "Ġ29": 1469,
      "ĠPO": 1470,
      "danie": 1471,
      "cyjne": 1472,
      "tnie": 1473,
      "ĠzobowiÄħza": 1474,
      "NE": 1475,
      "Ġobej": 1476,
      "Ġ197": 1477,
      "ĠWnioskodaw": 1478,
      "ĠpaÅºdzier": 1479,
      "czeniu": 1480,
      "nowa": 1481,
      "nad": 1482,
      "ĠVAT": 1483,
      ".[": 1484,
      "Ġpol": 1485,
      "Ġpodczas": 1486,
      "merykaÅĦ": 1487,
      "ĠnieruchomoÅĽci": 1488,
      "pos": 1489,
      "lnie": 1490,
      "Ġfir": 1491,
      "Ġdokona": 1492,
      "MI": 1493,
      "ĠwpÅĤy": 1494,
      "18": 1495,
      "ĠopÅĤa": 1496,
      "SK": 1497,
      "CZ": 1498,
      "Ġlisto": 1499,
      "Ġ2011": 1500,
      "Ġdu": 1501,
      "Ġlicz": 1502,
      "czone": 1503,
      "ĠprzedsiÄĻbior": 1504,
      "Ġosta": 1505,
      "Ġzach": 1506,
      "onÄħ": 1507,
      "ÄĦ": 1508,
      "Ġotrzyma": 1509,
      "niku": 1510,
      "ktÃ³": 1511,
      "13": 1512,
      "nem": 1513,
      "cznoÅĽci": 1514,
      "wem": 1515,
      "Ġsierpnia": 1516,
      "Ġpotrze": 1517,
      "Ġ27": 1518,
      "Ġim": 1519,
      "czyÄĩ": 1520,
      "Ġsytua": 1521,
      "sku": 1522,
      "ĠTe": 1523,
      "14": 1524,
      "Ġokres": 1525,
      "Ġtele": 1526,
      "Ġuchwa": 1527,
      "OR": 1528,
      "stÄħpi": 1529,
      "stu": 1530,
      "nÄĻtrz": 1531,
      "Ġju": 1532,
      "ĠwrzeÅĽnia": 1533,
      "Ġlatach": 1534,
      "ĠsÄħd": 1535,
      "ÅĽredni": 1536,
      "AD": 1537,
      "Ġcha": 1538,
      "zuje": 1539,
      "ew": 1540,
      "Ġwraz": 1541,
      "Ġrealizacji": 1542,
      "gen": 1543,
      "Ġzapew": 1544,
      "ĠczynnoÅĽci": 1545,
      "ĠpÃ³ÅĤ": 1546,
      "Ġfizy": 1547,
      "nali": 1548,
      "Ġnaby": 1549,
      "dÅĤug": 1550,
      "ĠbyÅĤo": 1551,
      "ok": 1552,
      "Ġskar": 1553,
      "Ġdni": 1554,
      "dÅĤ": 1555,
      "arzÄħ": 1556,
      "Ġ2010": 1557,
      "Ġsiedzi": 1558,
      "Ġkolej": 1559,
      "Ġpowin": 1560,
      "Ġopo": 1561,
      "stwie": 1562,
      "rywa": 1563,
      "Ġbie": 1564,
      "ĠFi": 1565,
      "chi": 1566,
      "ĠCo": 1567,
      "pl": 1568,
      "tom": 1569,
      "Åļ": 1570,
      "wcy": 1571,
      "ank": 1572,
      "ĠzostaÅĤy": 1573,
      "jÄħca": 1574,
      "jedno": 1575,
      "ĠDe": 1576,
      "now": 1577,
      "Ġfil": 1578,
      "ĠpaÅºdziernika": 1579,
      ".)": 1580,
      "Ġorganiza": 1581,
      "Ġak": 1582,
      "preze": 1583,
      "tw": 1584,
      "ĠdostÄĻp": 1585,
      "Ġ26": 1586,
      "Ġzawod": 1587,
      "Ġmaja": 1588,
      "mniej": 1589,
      "Ġzastos": 1590,
      "Ġniniej": 1591,
      "Ġinwe": 1592,
      "noc": 1593,
      "rab": 1594,
      "Ġok": 1595,
      "ĠEuropej": 1596,
      "Ġpodlega": 1597,
      "Ġpotwier": 1598,
      "Ġprzeprowa": 1599,
      "ÅĤoÅ¼": 1600,
      "Ġorze": 1601,
      "Ġbudowla": 1602,
      "WA": 1603,
      "Ġpowo": 1604,
      "ĠtytuÅĤu": 1605,
      "oby": 1606,
      "Ġlistopada": 1607,
      "Ġbudy": 1608,
      "jem": 1609,
      "ĠSa": 1610,
      "czest": 1611,
      "tami": 1612,
      "ĠTo": 1613,
      "ĠdÅĤu": 1614,
      "ten": 1615,
      "ĠiÅ¼": 1616,
      "Ġpoda": 1617,
      "godnie": 1618,
      "star": 1619,
      "Ġstwier": 1620,
      "ĠktÃ³rego": 1621,
      "Ġstanowis": 1622,
      "ĠTa": 1623,
      "Ġpowsta": 1624,
      "ard": 1625,
      "ium": 1626,
      "NIE": 1627,
      "ĠbyÅĤy": 1628,
      "nicy": 1629,
      "ĠbÄĻdÄħ": 1630,
      "Ġwniosku": 1631,
      "Ġprzeciw": 1632,
      "GO": 1633,
      "Ġkre": 1634,
      "Ġopie": 1635,
      "cznÄħ": 1636,
      "Ġbo": 1637,
      "Ġograni": 1638,
      "Ġek": 1639,
      "ĠteÅ¼": 1640,
      "Ġ196": 1641,
      "ĠÅģ": 1642,
      "Ġczas": 1643,
      "ĠogÃ³l": 1644,
      "ve": 1645,
      "NY": 1646,
      "land": 1647,
      "ĠOb": 1648,
      "ÅĤoÅĽci": 1649,
      "cjona": 1650,
      "owanych": 1651,
      "cyjnej": 1652,
      "ĠSÄħd": 1653,
      "Ġponie": 1654,
      "Å¼enie": 1655,
      "Ġprzedstawi": 1656,
      "zasa": 1657,
      "us": 1658,
      "âĢ¦": 1659,
      "mienia": 1660,
      "lan": 1661,
      "unku": 1662,
      "twarza": 1663,
      "Ġtere": 1664,
      "Ġkil": 1665,
      "Ġtu": 1666,
      "Ġkonie": 1667,
      "âĢĿ,": 1668,
      "waÄĩ": 1669,
      "kro": 1670,
      "Ġstrony": 1671,
      "Ġ28": 1672,
      "wnÄĻtrz": 1673,
      "Ġraz": 1674,
      "ser": 1675,
      "Ġodpowiedzia": 1676,
      "ĠBo": 1677,
      "ho": 1678,
      "16": 1679,
      "cyjny": 1680,
      "Ġ/": 1681,
      "ĠciÄħ": 1682,
      "Ġww": 1683,
      "ĠSt": 1684,
      "tp": 1685,
      "Ġprzewi": 1686,
      "wyÅ¼": 1687,
      "Ġ2017": 1688,
      "ĠwystÄĻp": 1689,
      "misji": 1690,
      "Ġobec": 1691,
      "miÄĻ": 1692,
      "ĠAd": 1693,
      "dia": 1694,
      "ĠGminy": 1695,
      "zie": 1696,
      "ĠskÅĤada": 1697,
      "Ġmateria": 1698,
      "ÅĤego": 1699,
      "min": 1700,
      "iom": 1701,
      "ĠSÄħ": 1702,
      "gÄĻ": 1703,
      "towych": 1704,
      "17": 1705,
      "owoÅĽci": 1706,
      "Ġobro": 1707,
      "Ġofert": 1708,
      "onu": 1709,
      "ĠUni": 1710,
      "ĠamerykaÅĦ": 1711,
      "Ġinne": 1712,
      "Ġzwo": 1713,
      "Ġprowadz": 1714,
      "lna": 1715,
      "Ġzmiany": 1716,
      "ĠJest": 1717,
      "ktyw": 1718,
      "Ġbar": 1719,
      "jÄħcÄħ": 1720,
      "ĠtowarÃ³w": 1721,
      "Ġcie": 1722,
      "Ġist": 1723,
      "ĠkosztÃ³w": 1724,
      "Ġlutego": 1725,
      "wiÄħza": 1726,
      "Ġsi": 1727,
      "dziÄĩ": 1728,
      "Wy": 1729,
      "ktora": 1730,
      "Ġindy": 1731,
      "ĠoÅĽwiad": 1732,
      "ĠokoÅĤo": 1733,
      "Ġgodzi": 1734,
      "Ġpomi": 1735,
      "jÄĻcia": 1736,
      "sÅĤ": 1737,
      "ÃĵW": 1738,
      "Ġrozu": 1739,
      "ĠstanowiÄħ": 1740,
      "Ġkry": 1741,
      "wany": 1742,
      "Ġwyb": 1743,
      "Ġwynagro": 1744,
      "ĠPaÅĦ": 1745,
      "erytor": 1746,
      "cenia": 1747,
      "ntÃ³w": 1748,
      "Ġci": 1749,
      "Ġustaw": 1750,
      "ĠMe": 1751,
      "Ġzwy": 1752,
      "be": 1753,
      "ĠDy": 1754,
      "ÅĤÄħcznik": 1755,
      "Ġreje": 1756,
      "ĠRze": 1757,
      "ĠMie": 1758,
      "dziÅĤ": 1759,
      "Ġobsz": 1760,
      "mina": 1761,
      "tura": 1762,
      "chy": 1763,
      "CJ": 1764,
      "zek": 1765,
      "prac": 1766,
      "odek": 1767,
      "Ġwszystkich": 1768,
      "ĠKra": 1769,
      "wer": 1770,
      "Ġzas": 1771,
      "Ġwieku": 1772,
      "ut": 1773,
      "ĠsÅĤuÅ¼": 1774,
      "Ġ2009": 1775,
      "lie": 1776,
      "Ġdyre": 1777,
      "Ġ194": 1778,
      "pod": 1779,
      "czni": 1780,
      "ĠZjedno": 1781,
      "Ġdecyzji": 1782,
      "tne": 1783,
      "Ġobie": 1784,
      "Ġwol": 1785,
      "rt": 1786,
      "Ġcywi": 1787,
      "................": 1788,
      "ĠskÅĤad": 1789,
      "owymi": 1790,
      "ĠÅĤa": 1791,
      "Przy": 1792,
      "Ġdob": 1793,
      "Ġtechni": 1794,
      "Ġkorzysta": 1795,
      "ÅĤÄħcznie": 1796,
      "ÅĤudni": 1797,
      "tury": 1798,
      "ĠnastÄĻpu": 1799,
      "cach": 1800,
      "Ġinterne": 1801,
      "szech": 1802,
      "NA": 1803,
      "cka": 1804,
      "ĠWe": 1805,
      "ĠogÅĤo": 1806,
      "pita": 1807,
      "ĠrozporzÄħdzenia": 1808,
      "gniÄĻ": 1809,
      "ĠbudÅ¼e": 1810,
      "Ġmiejsc": 1811,
      "publi": 1812,
      "Ġterminie": 1813,
      "per": 1814,
      "tki": 1815,
      "OD": 1816,
      "szcze": 1817,
      "ir": 1818,
      "dach": 1819,
      "tora": 1820,
      "ĠPre": 1821,
      "dÄĻ": 1822,
      "Å¼li": 1823,
      "Ġpoziom": 1824,
      "ich": 1825,
      "lep": 1826,
      "zem": 1827,
      "Ġpostan": 1828,
      "cki": 1829,
      "Ġodpowiedni": 1830,
      "ÅĤÄĻ": 1831,
      "ĠusÅĤugi": 1832,
      "ĠnaleÅ¼": 1833,
      "woÅĤa": 1834,
      "Ġrok": 1835,
      "bÄĻd": 1836,
      "tnych": 1837,
      "lub": 1838,
      "pow": 1839,
      "rzenia": 1840,
      "ĠszczegÃ³lnoÅĽci": 1841,
      "moc": 1842,
      "owana": 1843,
      "ĠAl": 1844,
      "Ġmusi": 1845,
      "Ġspecja": 1846,
      "Ġokresie": 1847,
      "Ġprzychod": 1848,
      "Ġinte": 1849,
      "ĠjuÅ¼": 1850,
      "Ġuwz": 1851,
      "kom": 1852,
      "Ġ2008": 1853,
      "Ġinwesty": 1854,
      "ĠMini": 1855,
      "Ġkraj": 1856,
      "ber": 1857,
      "ĠobowiÄħz": 1858,
      "ĠNaj": 1859,
      "Ġnaru": 1860,
      "czony": 1861,
      "kowi": 1862,
      "Ġstud": 1863,
      "Ġzatru": 1864,
      "wÃ³j": 1865,
      "Ġ31": 1866,
      "Ġpomocy": 1867,
      "zo": 1868,
      "Ġrach": 1869,
      "Ġ2004": 1870,
      "rakt": 1871,
      "ĠkoÅĦ": 1872,
      "Ġ(...": 1873,
      "Ġochrony": 1874,
      "ĠkrÃ³": 1875,
      "ĠokreÅĽla": 1876,
      "scy": 1877,
      "ĠwiÄĻcej": 1878,
      "woz": 1879,
      "sÃ³w": 1880,
      "ĠwarunkÃ³w": 1881,
      "widu": 1882,
      "ment": 1883,
      "IA": 1884,
      "ĠPrzy": 1885,
      "Ġwynosi": 1886,
      "jÄĻzy": 1887,
      "obec": 1888,
      "Ġwykonania": 1889,
      "50": 1890,
      "nio": 1891,
      "Ã³j": 1892,
      "ĠtreÅĽci": 1893,
      "Ġarty": 1894,
      "ĠWa": 1895,
      "man": 1896,
      "ÅĦski": 1897,
      "ble": 1898,
      "ĠniektÃ³": 1899,
      "konu": 1900,
      "ĠCz": 1901,
      "Ġprzyzna": 1902,
      "Ġwydat": 1903,
      "30": 1904,
      "ĠÅĽrodowis": 1905,
      "czeÅĽniej": 1906,
      "ĠspÃ³ÅĤki": 1907,
      "Ġkonku": 1908,
      "Ġpublicznych": 1909,
      "spor": 1910,
      "ver": 1911,
      "ĠÅĽwia": 1912,
      "czu": 1913,
      "nki": 1914,
      "biera": 1915,
      "niki": 1916,
      "mier": 1917,
      "Ġcel": 1918,
      "mat": 1919,
      "ĠZA": 1920,
      "Ġku": 1921,
      "Ġkredy": 1922,
      "Ġ2007": 1923,
      "kle": 1924,
      "poli": 1925,
      "ĠpostÄĻpowaniu": 1926,
      "ĠpaÅĦstwa": 1927,
      "Ġmini": 1928,
      "Ġ|": 1929,
      "ÄĻÅ¼": 1930,
      "pli": 1931,
      "Ġznajduje": 1932,
      "widual": 1933,
      "ĠArt": 1934,
      "ĠY": 1935,
      "fikowa": 1936,
      "Ġon": 1937,
      "ĠPrawo": 1938,
      "Ġ2006": 1939,
      "Ġrepreze": 1940,
      "chodzi": 1941,
      "Ġokoli": 1942,
      "Ġdoty": 1943,
      "fikacji": 1944,
      "ĠLa": 1945,
      "Ġpoprzez": 1946,
      "Ġwyra": 1947,
      "zji": 1948,
      "mowa": 1949,
      "niÄħ": 1950,
      "ĠMia": 1951,
      "widÅĤ": 1952,
      "Ġodby": 1953,
      "Ġoznacza": 1954,
      "bÄħ": 1955,
      "dom": 1956,
      "ĠmiesiÄĻ": 1957,
      "Ġpar": 1958,
      "ĠÅĽwiadczenia": 1959,
      "Ġstanu": 1960,
      "wodni": 1961,
      "Ġpojaz": 1962,
      "ĠurzÄħ": 1963,
      "Ġ000": 1964,
      "lÄħ": 1965,
      "Ġem": 1966,
      "ĠjeÅĽli": 1967,
      "rach": 1968,
      "ĠokreÅĽlonych": 1969,
      "ĠSkar": 1970,
      "chÃ³d": 1971,
      "Ġdzieci": 1972,
      "glÄĻd": 1973,
      "sÅĤugu": 1974,
      "ĠSe": 1975,
      "Ġjedy": 1976,
      "ami": 1977,
      "Je": 1978,
      "Ġwoj": 1979,
      "lÄĻ": 1980,
      "22": 1981,
      "ĠBy": 1982,
      "ĠudziaÅĤ": 1983,
      "ple": 1984,
      "Ġprzezna": 1985,
      "ĠAu": 1986,
      "chodz": 1987,
      "rybu": 1988,
      "Ġuzasa": 1989,
      "Ġposta": 1990,
      "Ġwymieni": 1991,
      "ĠsprzedaÅ¼y": 1992,
      "Ġpowierz": 1993,
      "bÄĻ": 1994,
      "Ġprojektu": 1995,
      "Ġuczest": 1996,
      "Ġpostanowie": 1997,
      "Ġrzeczy": 1998,
      "Äĺ": 1999,
      "ĠZamawiajÄħcy": 2000,
      "moÅ¼li": 2001,
      "Ġhist": 2002,
      "ĠCa": 2003,
      "ER": 2004,
      "aru": 2005,
      "Ġne": 2006,
      "vi": 2007,
      "kry": 2008,
      "twa": 2009,
      "Å¼u": 2010,
      "Ġnum": 2011,
      "ĠosiÄħ": 2012,
      "yta": 2013,
      "lacji": 2014,
      "tÄħ": 2015,
      "Ġindywidual": 2016,
      "ktury": 2017,
      "Ġ2018": 2018,
      "Ġeg": 2019,
      "LI": 2020,
      "two": 2021,
      "ĠBi": 2022,
      "ĠWie": 2023,
      "Ġterytor": 2024,
      "Â³": 2025,
      "rzÄĻdu": 2026,
      "gh": 2027,
      "zacja": 2028,
      "sti": 2029,
      "ĠjÄĻzy": 2030,
      "kra": 2031,
      "dÃ³w": 2032,
      "Ġsytuacji": 2033,
      "Ġener": 2034,
      "ĠZarzÄħ": 2035,
      "Ġfak": 2036,
      "Ġinterpre": 2037,
      "gii": 2038,
      "Ġponad": 2039,
      "ĠpiÅĤ": 2040,
      "ĠpowyÅ¼": 2041,
      "Ġoferty": 2042,
      "tnoÅĽci": 2043,
      "ÅĤym": 2044,
      "Ġpozwa": 2045,
      "ĠSo": 2046,
      "omen": 2047,
      "tion": 2048,
      "dzania": 2049,
      "czycie": 2050,
      "Ġso": 2051,
      "ĠuÅ¼ytk": 2052,
      "Ġbezpie": 2053,
      "Ġstronie": 2054,
      "Ġprzepisy": 2055,
      "Ġgdzie": 2056,
      "strzy": 2057,
      "czeni": 2058,
      "sce": 2059,
      "kowych": 2060,
      "Äħcego": 2061,
      "sztaÅĤ": 2062,
      "Ġudo": 2063,
      "stro": 2064,
      "tera": 2065,
      "Ġ195": 2066,
      "nikiem": 2067,
      "Ġczasu": 2068,
      "strz": 2069,
      "Ġwniosek": 2070,
      "ĠIII": 2071,
      "Ġbezpo": 2072,
      "Ġbardzo": 2073,
      "Ġnieza": 2074,
      "23": 2075,
      "ĠSÄħdu": 2076,
      "Å¼yÄĩ": 2077,
      "ĠdziaÅĤania": 2078,
      "Ġcharakt": 2079,
      "PO": 2080,
      "Ġnada": 2081,
      "ĠpÃ³Åºniej": 2082,
      "towego": 2083,
      "ĠPrzed": 2084,
      "log": 2085,
      "ĠUsta": 2086,
      "ĠÅº": 2087,
      "kowej": 2088,
      "Ġpun": 2089,
      "Ġdodatk": 2090,
      "ĠZjednoczonych": 2091,
      "ĠPar": 2092,
      "Ġnajmniej": 2093,
      "widen": 2094,
      "ĠpoczÄħ": 2095,
      "wienia": 2096,
      "at": 2097,
      "Ġtakie": 2098,
      "Ġtrwa": 2099,
      "ĠspeÅĤnia": 2100,
      "ĠwzglÄĻ": 2101,
      "Ġpublicznego": 2102,
      "ks": 2103,
      "Ġwod": 2104,
      "ĠPR": 2105,
      "Ġmniej": 2106,
      "sÅĤugi": 2107,
      "Ġ50": 2108,
      "ĠÅ¼a": 2109,
      "Ġzgod": 2110,
      "CY": 2111,
      "ĠobjÄĻ": 2112,
      "ĠCen": 2113,
      "ĠwiÄĻc": 2114,
      "ĠFran": 2115,
      "nictwa": 2116,
      "ĠczÄĻÅĽÄĩ": 2117,
      "Ġl": 2118,
      "Ġdane": 2119,
      "Ġpoza": 2120,
      "Ġkomu": 2121,
      "niÄĩ": 2122,
      "Ġdopu": 2123,
      "Ġstra": 2124,
      "Ġpr": 2125,
      "ĠpÃ³ÅĤnoc": 2126,
      "Ġmy": 2127,
      "ĠudziaÅĤu": 2128,
      "nami": 2129,
      "ĠrzÄħ": 2130,
      "cen": 2131,
      "dzeÅĦ": 2132,
      "DZ": 2133,
      "Ġrodziny": 2134,
      "rÄĻb": 2135,
      "Ġkm": 2136,
      "Ġopera": 2137,
      "Ġtrzy": 2138,
      "gn": 2139,
      "ĠThe": 2140,
      "ÄĻdzy": 2141,
      "Ã©": 2142,
      "ĠdwÃ³": 2143,
      "Ġlekar": 2144,
      "zi": 2145,
      "ĠIz": 2146,
      "ĠwczeÅĽniej": 2147,
      "ĠpiÄĻ": 2148,
      "Ġaktu": 2149,
      "Ġprzyczy": 2150,
      "ĠrozwiÄħza": 2151,
      "ĠSpÃ³ÅĤki": 2152,
      "iaÅĤ": 2153,
      "Ġthe": 2154,
      "Ġtakich": 2155,
      "Ġzasady": 2156,
      "waÅĤ": 2157,
      "ĠZe": 2158,
      "ĠSy": 2159,
      "rzÄħd": 2160,
      "Ġelektroni": 2161,
      "pÅĤaty": 2162,
      "zyj": 2163,
      "Ġuro": 2164,
      "ĠSI": 2165,
      "LA": 2166,
      "waran": 2167,
      "ogra": 2168,
      "Ġ(...)": 2169,
      "czes": 2170,
      "ĠktÃ³rzy": 2171,
      "ton": 2172,
      "czeniem": 2173,
      "Ġistnie": 2174,
      "liwoÅĽÄĩ": 2175,
      "ierow": 2176,
      "zyden": 2177,
      "ĠgÅĤo": 2178,
      "Ġzale": 2179,
      "ĠWykonawca": 2180,
      "Ġ2005": 2181,
      "ĠzakoÅĦ": 2182,
      "licza": 2183,
      "onie": 2184,
      "24": 2185,
      "Å»": 2186,
      "Ġisto": 2187,
      "dzeniu": 2188,
      "iast": 2189,
      "ĠwojewÃ³dz": 2190,
      "Ġczasie": 2191,
      "Ġwszystkie": 2192,
      "der": 2193,
      "ĠoÅĽ": 2194,
      "Ġdosta": 2195,
      "ss": 2196,
      "czyÅĤ": 2197,
      "ĠsamorzÄħ": 2198,
      "Ġterminu": 2199,
      "Ġkontroli": 2200,
      "fia": 2201,
      "ĠdziaÅĤalnoÅĽÄĩ": 2202,
      "ĠupÅĤy": 2203,
      "Ġprzetwarza": 2204,
      "kÃ³ÅĤ": 2205,
      "Ġpozy": 2206,
      "Ġsprawy": 2207,
      "Ġopar": 2208,
      "Ġregi": 2209,
      "tel": 2210,
      "ÅĽnie": 2211,
      "ĠdwÃ³ch": 2212,
      "Ġkonsu": 2213,
      "Prze": 2214,
      "szczenia": 2215,
      "ĠKodek": 2216,
      "narod": 2217,
      "ĠobowiÄħzu": 2218,
      "Ġprzygo": 2219,
      "towy": 2220,
      "spÃ³ÅĤ": 2221,
      "woju": 2222,
      "Ġsez": 2223,
      "ĠWi": 2224,
      "dÅº": 2225,
      "dium": 2226,
      "ckiego": 2227,
      "Ġ100": 2228,
      "Ġzespo": 2229,
      "orÃ³w": 2230,
      "czeÅĦstwa": 2231,
      "Ġmiasta": 2232,
      "spra": 2233,
      "tyczne": 2234,
      "Ġtj": 2235,
      "com": 2236,
      "wersy": 2237,
      "tka": 2238,
      "Ġregula": 2239,
      "ĠwedÅĤug": 2240,
      "Ġnich": 2241,
      "Ġprawnych": 2242,
      "czonego": 2243,
      "Ġpodej": 2244,
      "ĠcaÅĤ": 2245,
      "usz": 2246,
      "ÅĤowie": 2247,
      "skÄħ": 2248,
      "ĠmieszkaÅĦ": 2249,
      "Ġ193": 2250,
      "ĠJo": 2251,
      "Ã³wno": 2252,
      "Ġsamy": 2253,
      "tycznych": 2254,
      "SZ": 2255,
      "datkowa": 2256,
      "KA": 2257,
      "lii": 2258,
      "ĠwzglÄĻdu": 2259,
      "ĠpracownikÃ³w": 2260,
      "ĠsÅĤu": 2261,
      "ĠpÅĤy": 2262,
      "dnienia": 2263,
      "25": 2264,
      "Ġilo": 2265,
      "WZ": 2266,
      "rych": 2267,
      "Ġlit": 2268,
      "ĠponiewaÅ¼": 2269,
      "Ġkwali": 2270,
      "ĠniezbÄĻd": 2271,
      "ĠFundu": 2272,
      "jÄĻcie": 2273,
      "lnÄħ": 2274,
      "par": 2275,
      "groma": 2276,
      "Ġzaku": 2277,
      "Ġnor": 2278,
      "ĠLo": 2279,
      "Ġzie": 2280,
      "Ġpolega": 2281,
      "Ġdotyczy": 2282,
      "Ġbrz": 2283,
      "Ġdwa": 2284,
      "ĠUSD": 2285,
      "wersyte": 2286,
      "wÃ³r": 2287,
      "tacja": 2288,
      "ĠpÃ³Åºn": 2289,
      "ĠÅ¼ycie": 2290,
      "Ġkwoty": 2291,
      "tomiast": 2292,
      "Przypisy": 2293,
      "owaÅ¼": 2294,
      "Ġstaw": 2295,
      "ĠzwiÄħzane": 2296,
      "01": 2297,
      "27": 2298,
      "Ġgatu": 2299,
      "Ġani": 2300,
      "ĠPi": 2301,
      "sh": 2302,
      "Ġzasad": 2303,
      "Ġsystemu": 2304,
      "Ġklasy": 2305,
      "Ġsza": 2306,
      "Ġprzekaza": 2307,
      "ĠdotyczÄħcych": 2308,
      "Ġkiedy": 2309,
      "dami": 2310,
      "Ġinformacje": 2311,
      "kla": 2312,
      "kowe": 2313,
      "dem": 2314,
      "Ġstosunku": 2315,
      "owarzy": 2316,
      "rii": 2317,
      "towe": 2318,
      "Ġwykonaw": 2319,
      "Ġpyta": 2320,
      "wego": 2321,
      "kaz": 2322,
      "Ġzwro": 2323,
      "ĠdÅĤugo": 2324,
      "ĠkaÅ¼dy": 2325,
      "Ġkraju": 2326,
      "stÄħpie": 2327,
      "Ġemery": 2328,
      "09": 2329,
      "trze": 2330,
      "Ġformie": 2331,
      "07": 2332,
      "ĠPolsce": 2333,
      "Ġinstytu": 2334,
      "ĠdokumentÃ³w": 2335,
      "ĠOr": 2336,
      "Ġdrugie": 2337,
      "Ġgrani": 2338,
      "cep": 2339,
      "Ġzaw": 2340,
      "ly": 2341,
      "ach": 2342,
      "Ġzez": 2343,
      "Ġmod": 2344,
      "Ġszy": 2345,
      "ĠmoÅ¼liwoÅĽci": 2346,
      "nomi": 2347,
      "ĠNi": 2348,
      "fer": 2349,
      "wet": 2350,
      "Ġpierwszy": 2351,
      "nkÃ³w": 2352,
      "wana": 2353,
      "LE": 2354,
      "enera": 2355,
      "Ġumie": 2356,
      "05": 2357,
      "che": 2358,
      "ÄĻg": 2359,
      "powiada": 2360,
      "08": 2361,
      "TA": 2362,
      "ĠLu": 2363,
      "Ġgospodarczej": 2364,
      "Ġosobowych": 2365,
      "fini": 2366,
      "god": 2367,
      "Ġprojekt": 2368,
      "21": 2369,
      "ĠÅ»": 2370,
      "tnego": 2371,
      "06": 2372,
      "Ġrobo": 2373,
      "Ġzakresu": 2374,
      "ĠWY": 2375,
      "Ġoceny": 2376,
      "ĠWarszawa": 2377,
      "ĠczÄĻsto": 2378,
      "nowie": 2379,
      "Ġhand": 2380,
      "ÅĿ": 2381,
      "Ġhrab": 2382,
      "ĠInter": 2383,
      "Ġwykorzysta": 2384,
      "ĠDyre": 2385,
      "Ġwykorzy": 2386,
      "Art": 2387,
      "ĠzostaÅĤo": 2388,
      "Ġpolity": 2389,
      "gram": 2390,
      "Ġzam": 2391,
      "ĠHo": 2392,
      "Ġha": 2393,
      "Ġ2003": 2394,
      "ĠsporzÄħ": 2395,
      "ĠwaÅ¼": 2396,
      "va": 2397,
      "kacji": 2398,
      "siÅĤ": 2399,
      "ĠSP": 2400,
      "Ġpowodu": 2401,
      "wanych": 2402,
      "ĠInforma": 2403,
      "Ġwybra": 2404,
      "codaw": 2405,
      "ĠudostÄĻp": 2406,
      "czki": 2407,
      "ĠTy": 2408,
      "26": 2409,
      "Ġzostanie": 2410,
      "jskiej": 2411,
      "KO": 2412,
      "Ġakt": 2413,
      "Ġprzestrze": 2414,
      "Ġ2000": 2415,
      "Ġadres": 2416,
      "Ġodniesie": 2417,
      "ĠCzy": 2418,
      "rÃ³Å¼": 2419,
      "ura": 2420,
      "Ġ)": 2421,
      "ĠwyÅĤÄħcznie": 2422,
      "Ġzabezpie": 2423,
      "ĠGa": 2424,
      "RE": 2425,
      "03": 2426,
      "âĢ¦âĢ¦": 2427,
      "Ġmet": 2428,
      "Ġuzyskania": 2429,
      "mentÃ³w": 2430,
      "rozu": 2431,
      "04": 2432,
      "nnego": 2433,
      "tym": 2434,
      "Ġterenie": 2435,
      "Ġkoszty": 2436,
      "Ġbank": 2437,
      "Ãª": 2438,
      "ĠksiÄĻ": 2439,
      "Ġhi": 2440,
      "Ġwobec": 2441,
      "Ġcent": 2442,
      "Ġjeden": 2443,
      "Ġeksp": 2444,
      "ĠskÅĤadania": 2445,
      "czegÃ³l": 2446,
      "fek": 2447,
      "ke": 2448,
      "kÅĤadu": 2449,
      "ĠpracÄĻ": 2450,
      "Ġ:": 2451,
      "ono": 2452,
      "ĠSpo": 2453,
      "leg": 2454,
      "Ġzdrowo": 2455,
      "nes": 2456,
