{
  "<BOS>": 52100,
  "<EOS>": 52101,
  "<PAD>": 52103,
  "<UNK>": 52102,
  "<extra_id_0>": 52099,
  "<extra_id_10>": 52089,
  "<extra_id_11>": 52088,
  "<extra_id_12>": 52087,
  "<extra_id_13>": 52086,
  "<extra_id_14>": 52085,
  "<extra_id_15>": 52084,
  "<extra_id_16>": 52083,
  "<extra_id_17>": 52082,
  "<extra_id_18>": 52081,
  "<extra_id_19>": 52080,
  "<extra_id_1>": 52098,
  "<extra_id_20>": 52079,
  "<extra_id_21>": 52078,
  "<extra_id_22>": 52077,
  "<extra_id_23>": 52076,
  "<extra_id_24>": 52075,
  "<extra_id_25>": 52074,
  "<extra_id_26>": 52073,
  "<extra_id_27>": 52072,
  "<extra_id_28>": 52071,
  "<extra_id_29>": 52070,
  "<extra_id_2>": 52097,
  "<extra_id_30>": 52069,
  "<extra_id_31>": 52068,
  "<extra_id_32>": 52067,
  "<extra_id_33>": 52066,
  "<extra_id_34>": 52065,
  "<extra_id_35>": 52064,
  "<extra_id_36>": 52063,
  "<extra_id_37>": 52062,
  "<extra_id_38>": 52061,
  "<extra_id_39>": 52060,
  "<extra_id_3>": 52096,
  "<extra_id_40>": 52059,
  "<extra_id_41>": 52058,
  "<extra_id_42>": 52057,
  "<extra_id_43>": 52056,
  "<extra_id_44>": 52055,
  "<extra_id_45>": 52054,
  "<extra_id_46>": 52053,
  "<extra_id_47>": 52052,
  "<extra_id_48>": 52051,
  "<extra_id_49>": 52050,
  "<extra_id_4>": 52095,
  "<extra_id_50>": 52049,
  "<extra_id_51>": 52048,
  "<extra_id_52>": 52047,
  "<extra_id_53>": 52046,
  "<extra_id_54>": 52045,
  "<extra_id_55>": 52044,
  "<extra_id_56>": 52043,
  "<extra_id_57>": 52042,
  "<extra_id_58>": 52041,
  "<extra_id_59>": 52040,
  "<extra_id_5>": 52094,
  "<extra_id_60>": 52039,
  "<extra_id_61>": 52038,
  "<extra_id_62>": 52037,
  "<extra_id_63>": 52036,
  "<extra_id_64>": 52035,
  "<extra_id_65>": 52034,
  "<extra_id_66>": 52033,
  "<extra_id_67>": 52032,
  "<extra_id_68>": 52031,
  "<extra_id_69>": 52030,
  "<extra_id_6>": 52093,
  "<extra_id_70>": 52029,
  "<extra_id_71>": 52028,
  "<extra_id_72>": 52027,
  "<extra_id_73>": 52026,
  "<extra_id_74>": 52025,
  "<extra_id_75>": 52024,
  "<extra_id_76>": 52023,
  "<extra_id_77>": 52022,
  "<extra_id_78>": 52021,
  "<extra_id_79>": 52020,
  "<extra_id_7>": 52092,
  "<extra_id_80>": 52019,
  "<extra_id_81>": 52018,
  "<extra_id_82>": 52017,
  "<extra_id_83>": 52016,
  "<extra_id_84>": 52015,
  "<extra_id_85>": 52014,
  "<extra_id_86>": 52013,
  "<extra_id_87>": 52012,
  "<extra_id_88>": 52011,
  "<extra_id_89>": 52010,
  "<extra_id_8>": 52091,
  "<extra_id_90>": 52009,
  "<extra_id_91>": 52008,
  "<extra_id_92>": 52007,
  "<extra_id_93>": 52006,
  "<extra_id_94>": 52005,
  "<extra_id_95>": 52004,
  "<extra_id_96>": 52003,
  "<extra_id_97>": 52002,
  "<extra_id_98>": 52001,
  "<extra_id_99>": 52000,
  "<extra_id_9>": 52090
}
