<pad>	0
<unk>	0
<s>	0
</s>	0
,	-2.55426
.	-3.29737
▁i	-3.89798
▁się	-4.02897
▁—	-4.10951
▁w	-4.12635
▁nie	-4.36788
▁z	-4.40054
▁na	-4.43078
a	-4.75308
▁do	-4.79723
▁to	-5.00602
▁że	-5.03516
!	-5.17766
y	-5.18839
m	-5.32823
▁a	-5.35209
▁o	-5.3715
▁za	-5.46521
?	-5.47456
▁po	-5.51802
;	-5.55087
:	-5.55521
▁jak	-5.5767
...	-5.69272
em	-5.71
e	-5.7625
▁co	-5.76376
▁jest	-5.79952
ch	-5.80774
▁od	-5.8253
▁tak	-5.84862
o	-6.06498
u	-6.07469
▁go	-6.0756
ą	-6.09113
▁mnie	-6.11323
▁mi	-6.12415
▁ale	-6.12543
▁już	-6.14964
▁A	-6.15813
j	-6.17244
▁Nie	-6.22654
▁„	-6.25983
▁jego	-6.26133
▁jej	-6.26481
▁mu	-6.26542
▁tylko	-6.3052
▁	-6.31045
▁W	-6.3245
▁u	-6.34502
i	-6.36716
mi	-6.37436
▁tym	-6.38083
▁I	-6.38253
▁tego	-6.40516
ów	-6.42167
ć	-6.42197
▁dla	-6.44608
▁sobie	-6.47167
▁przez	-6.47511
▁przy	-6.4851
li	-6.49147
▁było	-6.53369
▁jeszcze	-6.554
▁był	-6.5699
▁pod	-6.58233
▁ze	-6.605
▁który	-6.63553
▁ma	-6.66181
ę	-6.66845
▁ich	-6.69814
go	-6.69931
▁gdy	-6.706
▁ten	-6.71252
▁pan	-6.71464
▁ja	-6.72322
▁bo	-6.72404
▁wy	-6.74774
▁by	-6.78545
▁może	-6.79208
▁ją	-6.80713
▁aby	-6.83709
▁czy	-6.85198
▁które	-6.85256
▁Ale	-6.85722
sz	-6.85761
▁tu	-6.86253
ie	-6.89463
▁tej	-6.89703
▁przed	-6.90577
▁*	-6.90806
▁Z	-6.90955
▁Na	-6.91544
ami	-6.94913
nie	-6.96126
▁nim	-6.97338
▁nad	-6.9822
ł	-6.9892
▁bez	-6.98957
▁ci	-7.01024
▁Po	-7.01909
▁tam	-7.02058
ach	-7.02157
▁on	-7.03429
ego	-7.04952
▁nawet	-7.05647
▁To	-7.05721
▁bardzo	-7.06902
▁być	-7.07286
na	-7.0934
▁O	-7.11185
ka	-7.11187
▁pani	-7.11639
▁ani	-7.11734
▁będzie	-7.12581
ej	-7.1363
cie	-7.13775
▁wszystko	-7.13884
▁też	-7.14932
▁nic	-7.15027
▁iż	-7.15101
my	-7.16325
▁była	-7.1644
▁są	-7.16558
▁te	-7.18258
ki	-7.19656
▁tych	-7.19682
owi	-7.2121
▁sam	-7.22315
▁więc	-7.24914
▁je	-7.25053
▁rzekł	-7.25417
ją	-7.26074
▁jako	-7.28267
▁nas	-7.28405
ła	-7.28427
▁siebie	-7.28579
▁prze	-7.28618
▁kiedy	-7.2974
▁miał	-7.29876
▁lub	-7.30082
▁teraz	-7.30588
▁gdzie	-7.31057
”	-7.31155
▁/	-7.32133
▁(	-7.3268
▁jednak	-7.34255
▁Co	-7.35731
-	-7.35911
▁ku	-7.36221
ych	-7.3638
by	-7.37852
▁ta	-7.3789
▁która	-7.41017
▁Za	-7.4149
▁Tak	-7.42976
▁nich	-7.433
▁ty	-7.44262
▁niego	-7.45463
▁zaś	-7.45712
▁niej	-7.46906
▁niż	-7.47568
▁lecz	-7.4757
”.	-7.48912
▁roz	-7.49182
▁oczy	-7.49672
nia	-7.49711
*	-7.51507
om	-7.53185
ne	-7.53544
▁zawsze	-7.53877
▁chwili	-7.54323
▁coś	-7.54829
▁jakby	-7.54932
ny	-7.55709
no	-7.56031
▁cię	-7.56536
▁których	-7.56709
▁Czy	-7.56725
▁albo	-7.58039
▁domu	-7.591
▁raz	-7.59129
▁aż	-7.60313
ło	-7.60848
▁ludzi	-7.62147
ły	-7.63419
▁więcej	-7.63964
▁Ja	-7.65217
▁mój	-7.6532
z	-7.66171
ym	-7.66302
▁nigdy	-7.67055
w	-7.67661
▁pana	-7.6826
ek	-7.68802
▁którego	-7.68921
▁można	-7.69276
▁Jak	-7.69812
▁de	-7.70016
▁wszystkie	-7.70152
▁nią	-7.70324
s	-7.70933
▁dobrze	-7.71948
▁której	-7.72009
▁im	-7.72015
▁tę	-7.72311
▁Bo	-7.73579
▁mógł	-7.74602
▁żeby	-7.74769
▁we	-7.74927
ną	-7.74969
!...	-7.74983
▁ona	-7.75118
▁potem	-7.75293
ni	-7.76536
▁wszystkich	-7.76905
▁gdyby	-7.78295
▁Do	-7.78397
ż	-7.78687
▁nam	-7.7916
▁kto	-7.7923
ce	-7.80026
▁sobą	-7.80659
▁rzeczy	-7.80945
▁człowiek	-7.81478
▁trzeba	-7.82801
▁były	-7.83971
▁którym	-7.84181
▁którzy	-7.84651
▁jeden	-7.8538
▁swego	-7.85785
▁życia	-7.86248
t	-7.87082
▁mam	-7.88443
▁właśnie	-7.89341
▁między	-7.90001
▁Gdy	-7.90913
▁myśli	-7.9286
▁którą	-7.93331
ś	-7.93487
▁znowu	-7.94138
▁moje	-7.9486
▁sposób	-7.95941
▁jeśli	-7.95947
▁jestem	-7.95967
▁ziemi	-7.96672
▁życie	-7.96958
▁U	-7.97877
▁czas	-7.9815
▁s	-7.98352
)	-7.98352
▁czasu	-8.00747
▁Od	-8.02032
▁ludzie	-8.02056
k	-8.02283
▁także	-8.02369
▁słowa	-8.02701
▁dziś	-8.02772
▁lat	-8.03118
▁wszyscy	-8.04529
▁Lecz	-8.05339
▁ręce	-8.06285
kę	-8.07647
▁Wy	-8.07876
jąc	-8.07966
▁dalej	-8.07984
▁panie	-8.08248
▁cały	-8.08677
▁Pan	-8.0876
▁swoje	-8.08875
?...	-8.08899
▁człowieka	-8.09035
▁choć	-8.09115
▁mówił	-8.09291
▁dzień	-8.09883
▁wiem	-8.1047
▁ciebie	-8.1053
▁czym	-8.11322
▁kilka	-8.13274
▁samo	-8.13411
▁tyle	-8.13864
▁wiele	-8.14229
▁jakie	-8.14574
▁dwa	-8.15123
ku	-8.15417
▁dzieci	-8.15472
▁razem	-8.16507
▁Więc	-8.17135
▁zaraz	-8.17232
▁głowę	-8.17361
▁chciał	-8.178
▁jeżeli	-8.18399
▁prawie	-8.18682
eś	-8.1876
mu	-8.20232
▁was	-8.2036
▁zupełnie	-8.21015
▁dnia	-8.21813
▁Przy	-8.21859
▁bowiem	-8.22016
▁miała	-8.22293
▁Bóg	-8.22558
cy	-8.22918
▁świat	-8.23387
▁taki	-8.23449
▁swej	-8.23656
▁ile	-8.23831
c	-8.23857
▁drzwi	-8.24136
▁bardziej	-8.2427
▁No	-8.25155
­	-8.25513
▁coraz	-8.25702
▁rękę	-8.25828
▁rzecz	-8.25829
▁serce	-8.26768
▁chce	-8.27211
▁moja	-8.27456
▁myśl	-8.27626
▁musi	-8.27782
ta	-8.2807
▁innych	-8.28335
ką	-8.28425
▁czego	-8.28531
▁twarz	-8.29054
▁»	-8.29112
▁nagle	-8.29568
▁jakiś	-8.30124
▁takie	-8.30139
”,	-8.30633
▁chwilę	-8.30681
▁całą	-8.31057
▁Niech	-8.31523
▁strony	-8.31696
▁swoich	-8.32205
▁mogę	-8.32338
że	-8.32659
▁nikt	-8.32741
▁mówi	-8.32865
▁gdyż	-8.32885
▁wie	-8.33501
▁wtedy	-8.3372
▁długo	-8.34497
▁mną	-8.34878
▁wśród	-8.35151
nych	-8.35154
▁dopiero	-8.3523
▁świecie	-8.35242
▁znów	-8.36157
▁głos	-8.3618
▁dni	-8.3642
▁niech	-8.36511
▁wcale	-8.36619
▁powiedział	-8.36866
▁wszystkim	-8.37299
▁S	-8.37389
ty	-8.37426
▁będę	-8.37656
▁swoją	-8.37661
▁trochę	-8.37844
▁wam	-8.39049
▁duszy	-8.39421
'	-8.39631
▁nimi	-8.39735
▁każdy	-8.39813
▁sama	-8.41242
▁wreszcie	-8.41527
am	-8.41664
owa	-8.41923
ko	-8.42655
▁mają	-8.43007
▁pokoju	-8.4319
▁serca	-8.43536
iem	-8.43875
▁ob	-8.43886
▁Że	-8.43981
niu	-8.44034
n	-8.44225
▁temu	-8.44959
▁jaki	-8.45184
▁jedno	-8.45212
ze	-8.45264
▁twarzy	-8.45331
ować	-8.45509
▁mieć	-8.45549
▁trzy	-8.45637
▁Kiedy	-8.45914
▁Już	-8.46115
▁jednego	-8.46129
▁drogi	-8.46502
le	-8.46597
▁przecież	-8.46691
▁swoim	-8.47256
▁powiedzieć	-8.47354
▁dość	-8.47485
▁my	-8.47663
▁nocy	-8.4774
▁panu	-8.48099
▁świata	-8.48457
liśmy	-8.48777
▁cóż	-8.48934
p	-8.49112
▁mego	-8.492
▁król	-8.49275
▁niby	-8.4939
enia	-8.49526
▁byli	-8.49601
▁mówić	-8.49691
▁razy	-8.50038
▁dlatego	-8.50118
▁rzekła	-8.50162
▁Tu	-8.50229
łem	-8.50315
▁ojca	-8.5163
▁głowy	-8.52856
▁stał	-8.52865
*,	-8.53541
▁jedynie	-8.5363
bym	-8.53758
▁On	-8.53761
▁Jest	-8.53778
▁śmierci	-8.53811
▁całe	-8.53937
owe	-8.53983
▁drugi	-8.54443
to	-8.54471
▁często	-8.54613
▁swój	-8.54664
kiem	-8.55084
ona	-8.55453
▁pierwszy	-8.55702
d	-8.55874
▁oto	-8.56275
▁tedy	-8.56281
▁mogła	-8.56323
▁Ten	-8.56358
▁zawołał	-8.56385
ń	-8.56557
po	-8.56634
▁swą	-8.56723
▁mimo	-8.56817
▁tem	-8.57016
▁masz	-8.57066
▁zaczął	-8.57191
uje	-8.57312
▁mniej	-8.57595
▁swe	-8.57621
▁zbyt	-8.58064
▁swych	-8.58072
▁miłości	-8.58111
▁ojciec	-8.58317
▁pół	-8.5832
za	-8.58324
▁kobiety	-8.58804
ci	-8.58867
▁roku	-8.58912
zy	-8.59187
▁należy	-8.59523
szy	-8.59625
▁inne	-8.59636
▁Prze	-8.60011
▁miłość	-8.60028
nej	-8.60234
▁lepiej	-8.60402
wszy	-8.60865
▁jednej	-8.60945
▁Może	-8.61011
▁Cóż	-8.61166
▁oni	-8.61474
▁wówczas	-8.61597
▁mojej	-8.62001
owej	-8.62162
▁dwóch	-8.62377
▁Boga	-8.62527
▁stary	-8.62586
▁odparł	-8.62774
nym	-8.629
▁będą	-8.6304
▁jaką	-8.63275
wa	-8.63312
▁głową	-8.64189
▁nieco	-8.64318
one	-8.64408
▁jednym	-8.64439
▁ktoś	-8.645
owie	-8.65172
▁swojej	-8.6522
ków	-8.65903
▁noc	-8.66239
ca	-8.66601
▁Ty	-8.66886
),	-8.67007
nego	-8.67077
▁stało	-8.67201
▁czasem	-8.67586
▁Teraz	-8.68047
ową	-8.68093
▁prawo	-8.68182
▁później	-8.68264
▁dwie	-8.69073
▁głosem	-8.69109
▁króla	-8.6935
▁samego	-8.69829
▁jakieś	-8.69903
▁Kto	-8.70108
▁Jeżeli	-8.7031
▁Jeśli	-8.70555
▁ni	-8.70567
▁Boże	-8.70785
l	-8.70841
▁kilku	-8.71004
▁miejsce	-8.71123
▁odpowiedział	-8.71807
▁śmierć	-8.71857
▁jesteś	-8.72077
ście	-8.72133
▁Był	-8.72517
▁każdym	-8.72611
▁również	-8.72629
▁wielkie	-8.72702
▁takim	-8.73025
▁mało	-8.73106
▁nasze	-8.7311
▁jeno	-8.73161
▁przeciw	-8.73321
▁moim	-8.73696
▁góry	-8.73746
!”	-8.73847
la	-8.7391
*.	-8.73927
▁stanie	-8.74063
enie	-8.74255
▁wielki	-8.74335
▁samym	-8.74453
ał	-8.74563
▁drogę	-8.74655
śmy	-8.74677
▁Ta	-8.74696
owych	-8.74751
▁prawa	-8.75029
ość	-8.75142
▁dał	-8.75264
wi	-8.75877
▁raczej	-8.75896
▁ziemię	-8.76589
----------------	-8.76614
▁«	-8.76648
▁czasie	-8.76796
▁ów	-8.76894
▁miasta	-8.76902
ści	-8.77268
▁chyba	-8.77371
▁natychmiast	-8.77479
▁razie	-8.77635
▁moją	-8.77655
je	-8.77853
ony	-8.78039
▁Pani	-8.78401
▁chcę	-8.78434
▁woli	-8.78511
▁piersi	-8.78856
▁prawda	-8.78887
▁widział	-8.78999
▁oczach	-8.79413
▁Pod	-8.79512
▁wciąż	-8.79758
▁tutaj	-8.79844
▁innego	-8.79946
▁miejscu	-8.8017
▁skoro	-8.80228
▁dać	-8.80472
ował	-8.80801
▁jedną	-8.81304
▁pracy	-8.81409
▁końcu	-8.81737
▁takiego	-8.82083
▁tą	-8.82106
▁życiu	-8.82179
▁usta	-8.82216
▁mogą	-8.82266
▁mieli	-8.82397
▁takich	-8.82552
▁list	-8.82644
▁wielką	-8.82662
ska	-8.83106
ać	-8.83252
▁wiedział	-8.83291
▁całej	-8.83772
ia	-8.83782
wy	-8.83904
▁poza	-8.84026
▁naszych	-8.84046
▁musiał	-8.84172
▁wielu	-8.842
▁Oto	-8.84379
▁Ach	-8.84475
si	-8.8485
▁ponieważ	-8.84962
▁one	-8.84982
▁obok	-8.85229
▁siły	-8.85747
▁moich	-8.8579
owy	-8.85898
▁tobie	-8.86061
▁daleko	-8.86123
▁swym	-8.86461
▁wobec	-8.86538
▁zresztą	-8.86731
▁miejsca	-8.86946
▁dziecko	-8.86955
▁zdaje	-8.87106
▁parę	-8.87869
▁bym	-8.8808
▁taką	-8.88111
▁no	-8.88272
ść	-8.88505
▁inaczej	-8.88595
▁oczu	-8.8862
▁mówiąc	-8.89227
▁wody	-8.89313
▁zapytał	-8.89365
▁da	-8.89457
▁stronę	-8.89502
▁widać	-8.89571
▁p	-8.89579
▁jedna	-8.89644
▁oczyma	-8.89744
▁ręką	-8.89878
▁idzie	-8.89938
▁Przez	-8.90192
▁matka	-8.90768
▁drugiej	-8.90949
kami	-8.91211
▁drodze	-8.91395
▁słowo	-8.91551
▁Roz	-8.91863
▁ciągle	-8.91899
▁r	-8.92079
▁znaczy	-8.92106
▁wraz	-8.92456
▁głowie	-8.92472
g	-8.92523
▁Potem	-8.92604
sza	-8.92714
▁chociaż	-8.92771
te	-8.93173
▁Wszystko	-8.93353
▁kraju	-8.93376
nę	-8.93405
b	-8.93512
▁proszę	-8.93535
▁bądź	-8.94095
▁kobieta	-8.94426
▁koło	-8.95084
▁książę	-8.95432
▁samej	-8.95591
▁oraz	-8.95645
dy	-8.95687
▁powiada	-8.96075
▁nogi	-8.96179
▁d	-8.96642
▁słów	-8.9708
▁mię	-8.97349
r	-8.97523
▁został	-8.98192
ga	-8.98198
▁koniec	-8.98733
▁szczęście	-8.9879
▁cała	-8.99004
éj	-8.99086
▁Tam	-8.99108
▁Ci	-8.99308
▁nasz	-8.99461
▁razu	-8.99472
▁Gdyby	-8.99661
▁choćby	-8.99809
▁Nic	-8.99812
▁me	-9.00465
▁iść	-9.00497
▁P	-9.00797
▁naj	-9.00945
owego	-9.01054
▁byłem	-9.01075
▁podczas	-9.01206
niem	-9.01299
emu	-9.01441
▁Gdzie	-9.01627
rze	-9.01635
▁jakim	-9.02111
▁widzę	-9.02304
A	-9.02306
ma	-9.02358
▁matki	-9.02588
▁Ma	-9.03328
▁wiesz	-9.03601
ja	-9.03784
bo	-9.04209
▁naszej	-9.0447
▁Tylko	-9.04535
▁począł	-9.04716
▁sercu	-9.05097
▁wolno	-9.05201
▁kazał	-9.05312
▁przecie	-9.05756
oną	-9.06318
▁syn	-9.06343
gi	-9.06475
▁ust	-9.06635
▁krew	-9.06763
▁cicho	-9.06875
▁stąd	-9.06964
▁chcesz	-9.07068
ości	-9.07127
czy	-9.07211
▁panią	-9.07223
▁szybko	-9.0728
sa	-9.07363
▁męża	-9.07482
▁naszego	-9.07698
▁będziesz	-9.07845
ra	-9.07877
).	-9.08006
▁nowe	-9.08024
▁sto	-9.08054
ono	-9.08412
▁wielkim	-9.08471
▁mamy	-9.08528
ry	-9.08581
▁naprzód	-9.08815
▁powodu	-9.08858
▁ręku	-9.08895
▁widok	-9.09315
▁żadnej	-9.09345
▁ciała	-9.0941
▁pomiędzy	-9.09418
▁niemal	-9.0945
eniu	-9.09748
▁rodzaju	-9.10717
▁sprawy	-9.10779
▁tysięcy	-9.10904
sze	-9.10934
▁dotąd	-9.10935
▁młody	-9.10963
▁całym	-9.11096
wie	-9.11141
▁chodzi	-9.11255
▁jakąś	-9.1138
▁żadnego	-9.11713
▁przynajmniej	-9.11726
▁praw	-9.1182
▁Trzeba	-9.11863
▁widzi	-9.11934
▁syna	-9.12056
▁dlaczego	-9.12101
▁panna	-9.12503
▁części	-9.12534
▁sami	-9.12737
da	-9.1277
do	-9.12968
▁wiedzieć	-9.1306
▁dobry	-9.13079
▁ciało	-9.13173
▁twoje	-9.13176
▁krwi	-9.13195
▁nieraz	-9.13244
▁wszystkiego	-9.1335
▁nami	-9.13982
tu	-9.14005
▁mówiła	-9.14064
▁przykład	-9.14084
▁inny	-9.14314
▁górę	-9.14428
▁wziął	-9.14455
owym	-9.14551
▁miałem	-9.1474
▁zatem	-9.14833
dzie	-9.15194
jących	-9.15235
sta	-9.15262
▁muszę	-9.1563
▁dużo	-9.15842
▁Te	-9.1607
▁spytał	-9.16292
▁spokojnie	-9.16513
▁Panie	-9.1668
▁dzieje	-9.16951
▁dobre	-9.17008
▁lud	-9.1712
zie	-9.17155
▁ducha	-9.17221
cz	-9.17222
▁dobra	-9.17354
▁kiedyś	-9.17366
▁potrzeba	-9.17491
▁innym	-9.17543
▁byłoby	-9.17602
ują	-9.17777
▁twój	-9.17792
us	-9.17899
▁lata	-9.17945
ymi	-9.18122
▁widzieć	-9.18181
st	-9.18556
▁widząc	-9.18693
▁natury	-9.18711
▁duszę	-9.1884
▁stała	-9.19033
▁tobą	-9.19067
▁Dla	-9.19156
▁zaczęła	-9.19658
re	-9.19741
▁mogło	-9.19744
▁znalazł	-9.19983
ić	-9.20037
▁mówię	-9.20203
▁la	-9.20244
▁Jeszcze	-9.20306
▁wedle	-9.20604
▁celu	-9.20753
▁zrobić	-9.20832
▁ażeby	-9.2091
▁słońce	-9.21025
▁wieku	-9.21025
▁wprost	-9.21082
▁stoi	-9.21088
▁mąż	-9.21116
▁imię	-9.21132
▁dodał	-9.21181
▁kobiet	-9.21267
▁rozum	-9.21375
▁patrząc	-9.21419
▁robić	-9.21429
▁jutro	-9.21433
ność	-9.21507
▁Była	-9.21509
▁same	-9.21523
▁daje	-9.21766
▁całkiem	-9.21918
▁myślał	-9.22112
▁pieniądze	-9.22302
▁łatwo	-9.22306
▁głębi	-9.22333
▁zwykle	-9.22364
▁konia	-9.22394
▁gdzieś	-9.22501
▁ogóle	-9.22534
▁Ha	-9.22579
▁obu	-9.22668
▁wielkiego	-9.22687
▁dzisiaj	-9.22752
szą	-9.23091
▁żyć	-9.23296
▁tymczasem	-9.23454
▁chciała	-9.23568
▁szczęścia	-9.23975
S	-9.24003
▁dom	-9.24004
▁zwłaszcza	-9.2419
▁równie	-9.24224
▁źle	-9.24384
er	-9.2444
▁trzech	-9.24466
▁nikogo	-9.24644
▁zapewne	-9.24654
▁miasto	-9.24758
▁część	-9.25058
▁końca	-9.25108
▁niebo	-9.25213
▁łzy	-9.25364
▁mej	-9.25373
▁spod	-9.25384
▁trudno	-9.25516
▁najbardziej	-9.25518
▁inni	-9.2605
▁rąk	-9.26223
▁dosyć	-9.26224
▁mogli	-9.26235
▁chwila	-9.26251
▁Tymczasem	-9.26289
▁drzewa	-9.26391
▁taka	-9.26425
▁wszędzie	-9.26555
▁chcąc	-9.26589
▁takiej	-9.27186
is	-9.27201
▁wyszedł	-9.27444
▁jéj	-9.27558
▁wielkiej	-9.27649
▁mogłem	-9.27762
▁godziny	-9.27767
▁wrażenie	-9.27905
cą	-9.28154
▁zna	-9.28154
▁ręki	-9.28548
▁powoli	-9.28921
▁K	-9.29179
▁Ba	-9.29437
▁jakiegoś	-9.29458
▁dusza	-9.29554
▁czyli	-9.29605
W	-9.29613
▁zamiast	-9.29774
▁drugiego	-9.29887
▁robi	-9.29969
▁prostu	-9.30309
f	-9.30518
▁Otóż	-9.30769
▁słońca	-9.30847
▁rad	-9.31133
▁zarazem	-9.31269
▁cztery	-9.31493
▁M	-9.31517
▁ulicy	-9.31695
▁mocno	-9.31778
▁nieba	-9.31827
od	-9.31878
▁niczym	-9.31927
ję	-9.32204
▁poszedł	-9.32288
▁skąd	-9.32675
▁istocie	-9.32871
▁pierwsze	-9.33016
▁Przed	-9.33391
▁konie	-9.33479
O	-9.33548
▁Jego	-9.33748
▁prędko	-9.3382
▁początku	-9.34202
▁kogo	-9.3421
▁włosy	-9.34293
▁naprawdę	-9.34332
▁wieczór	-9.34346
▁ode	-9.34365
ro	-9.34413
▁sen	-9.34475
▁Było	-9.3449
▁sił	-9.34596
▁rzucił	-9.34654
▁odezwał	-9.34734
▁czuł	-9.34852
on	-9.35026
▁zamku	-9.35027
▁Zresztą	-9.35091
cze	-9.35209
sie	-9.35558
▁jakaś	-9.35579
▁Jan	-9.35681
I	-9.35754
▁szedł	-9.35823
▁przede	-9.35892
▁E	-9.35952
▁Sam	-9.35998
▁samą	-9.36005
▁każdej	-9.36018
▁pomocą	-9.36111
▁drugim	-9.36194
▁Mój	-9.36246
▁pewnego	-9.36406
▁każdego	-9.3643
▁spojrzał	-9.36462
▁Ze	-9.36598
▁zdawało	-9.36735
▁Mam	-9.36766
kach	-9.37114
▁siedział	-9.37498
Z	-9.37511
▁[	-9.37748
▁całego	-9.3777
▁staje	-9.37789
en	-9.3779
mo	-9.37807
▁pewien	-9.37834
▁ono	-9.37852
▁różne	-9.37879
▁powiem	-9.37964
jące	-9.38049
▁względem	-9.38058
▁człowiekiem	-9.3819
▁Wszyscy	-9.38209
▁stara	-9.38303
▁wsi	-9.38437
co	-9.3856
▁głośno	-9.38656
▁pewnie	-9.38796
▁okna	-9.3884
▁obraz	-9.3894
▁niegdyś	-9.39032
▁panowie	-9.39139
▁Jestem	-9.39143
owania	-9.39331
▁wielkich	-9.39349
▁żaden	-9.39385
▁Bogu	-9.39396
▁uśmiechem	-9.39655
▁Ona	-9.39704
▁byłby	-9.3972
▁przyszedł	-9.39731
▁widziałem	-9.39743
ba	-9.39937
byś	-9.40083
▁Dobrze	-9.40237
▁wydaje	-9.40251
pa	-9.40255
▁wzrok	-9.4037
▁ha	-9.404
▁dzięki	-9.40434
owali	-9.40479
▁mały	-9.40492
nik	-9.40524
▁czoło	-9.40525
ży	-9.40526
ski	-9.40552
ując	-9.40867
▁pięć	-9.40881
▁rano	-9.41356
▁księcia	-9.41371
▁długie	-9.41572
▁sie	-9.41639
▁panem	-9.41648
▁dokoła	-9.41811
▁jakoś	-9.41907
▁żyje	-9.4205
▁droga	-9.42379
▁mieście	-9.42389
▁oko	-9.42547
▁wyraz	-9.42666
▁ciągu	-9.4272
▁drugą	-9.42874
▁uczynić	-9.43001
▁wiatr	-9.43118
▁pełne	-9.43237
▁kocha	-9.43292
▁rok	-9.43316
cza	-9.43325
▁stóp	-9.43371
▁podniósł	-9.43444
▁drugie	-9.43474
▁brak	-9.43509
▁pierwszej	-9.43548
▁los	-9.43555
▁ledwie	-9.43581
▁piękne	-9.43731
▁około	-9.43879
▁in	-9.44077
▁pewno	-9.44127
▁Ani	-9.44192
▁któremu	-9.44305
▁naszym	-9.44314
▁ogień	-9.4432
▁własnej	-9.44379
▁sprawę	-9.44384
▁żony	-9.44391
▁zawołała	-9.44524
ali	-9.44636
▁Czyż	-9.4472
▁drogą	-9.44825
▁znaleźć	-9.44905
▁światło	-9.44936
▁przyjdzie	-9.45066
lo	-9.45097
▁uczucia	-9.45461
ąc	-9.45469
sy	-9.45517
▁Proszę	-9.45769
▁wprawdzie	-9.45841
▁zrobił	-9.45909
▁dawno	-9.45923
cia	-9.46149
▁Ależ	-9.46176
▁powinien	-9.4629
▁wkrótce	-9.46353
▁wielka	-9.46466
dzi	-9.46511
wo	-9.47084
▁nań	-9.47092
ią	-9.47193
▁tuż	-9.47293
▁stole	-9.47424
▁ostatni	-9.4743
▁gdybym	-9.47489
▁stronie	-9.4773
▁miały	-9.47757
▁Wtedy	-9.47851
▁różnych	-9.47878
▁wszedł	-9.47951
▁kraj	-9.47998
▁niczego	-9.48282
in	-9.48415
▁Jakże	-9.48622
▁drzew	-9.48807
▁starego	-9.48891
▁słowem	-9.48973
▁Nigdy	-9.49128
▁mając	-9.49269
▁Król	-9.49384
▁wczoraj	-9.49461
▁moc	-9.49493
▁uwagę	-9.49497
Nie	-9.49508
▁umiał	-9.49658
▁żona	-9.49789
▁państwa	-9.4986
▁wszelkie	-9.49992
onych	-9.50009
▁miało	-9.50028
▁znak	-9.50301
▁cel	-9.50304
▁Dlaczego	-9.50416
▁Wreszcie	-9.50464
▁tłum	-9.50469
▁postać	-9.50584
jcie	-9.50615
▁powiedziała	-9.50659
▁dziesięć	-9.5069
▁sali	-9.50771
łam	-9.50896
▁według	-9.50915
jący	-9.50977
▁możesz	-9.5103
▁stanął	-9.51057
▁stron	-9.51277
▁pieniędzy	-9.51341
▁stać	-9.51513
▁czeka	-9.51575
▁jakiejś	-9.51608
▁stan	-9.51757
▁Don	-9.51762
▁brata	-9.51784
▁żal	-9.51904
ała	-9.51942
▁ponad	-9.52109
▁zanim	-9.52297
▁spraw	-9.52364
▁własne	-9.52384
uję	-9.52553
▁prócz	-9.52689
▁mówią	-9.5272
▁morze	-9.52837
▁radości	-9.52877
▁widocznie	-9.52903
▁sztuki	-9.53017
▁patrzy	-9.53036
▁panny	-9.53115
▁jakże	-9.53235
▁pokój	-9.53299
▁czegoś	-9.53364
▁podobne	-9.5342
▁morza	-9.53511
▁brat	-9.53547
?”	-9.53629
▁piękna	-9.53644
▁koni	-9.53757
▁prawdę	-9.53903
▁wojny	-9.5397
▁zaczyna	-9.53984
▁wnet	-9.54064
▁prędzej	-9.54113
▁póki	-9.54259
de	-9.54281
▁wieczorem	-9.543
▁światła	-9.54302
▁Le	-9.54407
aś	-9.54425
▁wzrokiem	-9.54425
▁pewnością	-9.5448
▁brzegu	-9.54528
▁małe	-9.54813
▁18	-9.55099
▁tymi	-9.55125
▁dawna	-9.55171
bi	-9.55303
▁nowo	-9.55328
▁odrzekł	-9.55347
pie	-9.5537
▁Aż	-9.55445
sko	-9.55706
pi	-9.5578
▁pierwszym	-9.55821
▁jakimś	-9.55883
▁Sokrates	-9.56115
▁gości	-9.5613
h	-9.56253
▁rozmowy	-9.56353
▁powie	-9.56615
▁szukać	-9.56646
▁białe	-9.56659
▁La	-9.56734
▁ludźmi	-9.56831
tą	-9.56866
▁zaledwie	-9.56891
▁pewne	-9.57231
▁czyni	-9.57427
▁Są	-9.57533
▁jakiego	-9.57572
▁wrócił	-9.5758
▁Nagle	-9.57597
▁pamięci	-9.57873
▁długi	-9.58074
▁istotnie	-9.58105
▁ruch	-9.58175
▁uczynił	-9.58365
▁krzyknął	-9.58383
▁Dziś	-9.58412
▁ramiona	-9.58449
▁jakoby	-9.58613
eń	-9.58814
▁byle	-9.58851
▁jesteśmy	-9.58979
▁śmiał	-9.58994
▁Nawet	-9.59054
▁znać	-9.59138
▁Nikt	-9.59212
▁osób	-9.59251
▁jakiej	-9.59342
▁wiary	-9.5956
▁duch	-9.59731
▁leży	-9.59884
▁którymi	-9.59953
▁obie	-9.59972
ię	-9.6016
▁ksiądz	-9.60189
▁myśleć	-9.60334
zi	-9.60342
kom	-9.60359
▁przyszło	-9.60377
▁słyszał	-9.60388
▁rozumu	-9.60456
lu	-9.6074
▁prawdy	-9.60871
▁przyjaciół	-9.61088
▁pomocy	-9.61131
▁powietrze	-9.61339
▁oka	-9.61381
▁mojego	-9.61396
▁Dlatego	-9.61442
▁re	-9.61709
▁twoja	-9.61722
▁Jeden	-9.61848
▁Nad	-9.6204
▁wina	-9.62053
▁samych	-9.621
]	-9.62184
▁niekiedy	-9.6221
▁myślę	-9.62213
ności	-9.62237
▁tysiąc	-9.62395
▁par	-9.62526
▁bywa	-9.62605
▁dwadzieścia	-9.6264
▁abym	-9.62678
▁znam	-9.6282
▁złego	-9.62904
▁Przecież	-9.62919
▁czemu	-9.62923
▁stołu	-9.62937
▁gniew	-9.63083
▁wiadomo	-9.63086
▁rady	-9.63214
▁została	-9.63229
▁przyczyny	-9.6328
▁ludu	-9.633
tę	-9.63327
▁posiada	-9.63358
nu	-9.63598
▁myślą	-9.63617
▁wziąć	-9.63631
▁zwrócił	-9.6376
▁zgoła	-9.63775
▁mogły	-9.63874
▁czarne	-9.63924
we	-9.63966
▁dobrego	-9.63988
▁stały	-9.64018
nął	-9.64044
▁D	-9.64083
wał	-9.64103
▁złe	-9.64212
D	-9.64384
▁G	-9.64486
es	-9.64579
▁nowy	-9.64594
▁czasów	-9.64609
▁głęboko	-9.64678
▁będziemy	-9.64694
▁siłą	-9.64714
▁roboty	-9.64724
▁pomoc	-9.6475
▁poznać	-9.6476
▁Bardzo	-9.64765
▁okiem	-9.64799
▁zostać	-9.64957
▁dziewczyna	-9.65066
▁kroków	-9.6509
▁spokój	-9.65154
▁ludziom	-9.65211
▁postaci	-9.65299
▁sposobem	-9.65353
▁Każdy	-9.65448
rzy	-9.6548
».	-9.65627
sty	-9.65637
eni	-9.65672
▁nasza	-9.65701
▁nadziei	-9.66014
▁kości	-9.66037
anie	-9.66087
▁doskonale	-9.66103
▁wolna	-9.66153
▁dół	-9.66172
ania	-9.6623
▁jakich	-9.66319
▁uwagi	-9.66331
▁przyszła	-9.6634
▁powrotem	-9.66432
▁umie	-9.66497
▁Wszystkie	-9.66499
▁żadnych	-9.66566
▁niebie	-9.66612
▁dam	-9.6663
▁pola	-9.66698
▁Bez	-9.66759
▁dłużej	-9.67009
▁My	-9.67315
▁czymś	-9.67415
▁pierwszego	-9.67569
▁nóg	-9.67735
▁dawniej	-9.67744
nicy	-9.6802
▁przeto	-9.6803
▁żonę	-9.68032
▁ciężko	-9.68159
▁widzisz	-9.68182
▁godzin	-9.68222
▁odpowiedzi	-9.68291
▁dziecka	-9.68436
▁pomyślał	-9.68473
▁hrabia	-9.68635
▁pole	-9.68783
owanie	-9.68841
▁kształt	-9.68851
▁własną	-9.68942
ii	-9.68942
▁las	-9.6903
▁snu	-9.6907
▁chwilą	-9.69157
▁powietrzu	-9.69179
▁podróży	-9.69193
▁k	-9.6939
▁swojego	-9.69552
▁wyraźnie	-9.69603
▁Albo	-9.69695
▁milczeniu	-9.6976
▁mocy	-9.69818
▁ramię	-9.69863
▁broni	-9.69965
▁przerwał	-9.69987
▁pytanie	-9.69996
▁Jako	-9.70022
▁Skoro	-9.70212
▁odpowiedziała	-9.70271
ru	-9.70298
▁okno	-9.70308
▁właściwie	-9.70347
▁gra	-9.70486
▁nazywa	-9.70511
▁następnie	-9.70548
▁owe	-9.70588
▁ściany	-9.70635
▁znał	-9.7072
▁B	-9.70722
▁obiad	-9.70771
▁musiała	-9.70806
os	-9.70873
owała	-9.7104
▁żem	-9.71041
zna	-9.71065
▁By	-9.71125
▁kocham	-9.71434
▁uczucie	-9.71519
▁osoby	-9.7176
▁wodę	-9.71939
▁Wiem	-9.72061
▁ba	-9.72073
▁słychać	-9.72144
▁chłop	-9.72203
▁przedtem	-9.72287
▁Mar	-9.72332
▁rzeki	-9.72543
▁znajduje	-9.7259
▁uczuć	-9.726
▁rodziny	-9.72639
▁gór	-9.7265
▁pewnym	-9.72698
▁ognia	-9.7272
▁rana	-9.72769
▁pałacu	-9.72847
▁rozkaz	-9.72873
▁przeciwko	-9.72905
cę	-9.72996
ały	-9.72997
▁wojska	-9.73024
▁nowego	-9.73334
▁dwu	-9.73337
▁mo	-9.73434
▁Aby	-9.73488
▁Ponieważ	-9.73591
▁Pi	-9.73623
▁pojęcia	-9.73702
▁blisko	-9.73713
um	-9.73724
▁nadzieję	-9.73778
▁będąc	-9.7384
▁szepnął	-9.73874
▁mogąc	-9.74005
▁żywo	-9.7405
▁dnie	-9.74059
▁kon	-9.74376
ił	-9.74391
▁istnieje	-9.74408
▁chcą	-9.74426
▁jemu	-9.7458
▁Och	-9.74725
▁twarzą	-9.74806
▁Mimo	-9.74808
▁se	-9.74826
▁gotów	-9.7483
▁patrzeć	-9.7486
owo	-9.75036
▁owych	-9.76288
▁chętnie	-9.76323
▁mianowicie	-9.76359
▁głowa	-9.76365
▁izby	-9.76574
ter	-9.76748
▁patrzył	-9.76785
▁rzeczą	-9.76836
▁owego	-9.76901
▁chcieli	-9.76928
▁złota	-9.77092
▁mógłby	-9.77232
▁chleba	-9.77245
▁ostatnie	-9.77332
ur	-9.77396
▁walki	-9.77685
▁wysoko	-9.77719
▁ujrzał	-9.77843
▁twego	-9.7786
▁każda	-9.77943
▁niemu	-9.77971
▁bierze	-9.78043
▁książki	-9.78243
▁stu	-9.78317
▁pieśni	-9.78383
▁ludzkie	-9.78417
▁ustach	-9.78458
▁nieszczęście	-9.78467
▁pas	-9.78574
▁strach	-9.78777
▁młodego	-9.78835
▁We	-9.78906
▁czynić	-9.78983
▁Miał	-9.78996
prze	-9.79066
▁pa	-9.79088
▁Tym	-9.79146
▁daleka	-9.79172
▁zarówno	-9.79209
stwo	-9.79283
▁owej	-9.79296
▁możemy	-9.79308
▁innej	-9.7932
nki	-9.79349
▁siedzi	-9.79359
▁stanu	-9.79366
▁wasze	-9.79503
▁państwo	-9.79507
▁godzinę	-9.7951
▁siła	-9.79552
▁wielce	-9.79588
▁nowych	-9.79675
▁muszą	-9.80044
▁język	-9.80048
łu	-9.8025
▁radość	-9.80254
▁krzyk	-9.80278
▁zostanie	-9.80314
▁prosto	-9.80319
nąć	-9.80561
▁sprawa	-9.8061
▁uśmiech	-9.80859
▁żył	-9.80903
▁miarę	-9.81016
▁przyjaciela	-9.81025
▁piękny	-9.81044
▁Ojciec	-9.81146
im	-9.81217
▁polu	-9.81291
▁rząd	-9.8168
▁trzyma	-9.81716
▁córki	-9.81732
ską	-9.81743
▁dworze	-9.81816
▁pamięć	-9.81834
▁wpół	-9.81879
▁zdrowie	-9.81908
▁ziemia	-9.81918
▁żeś	-9.82227
▁nauki	-9.82246
▁próżno	-9.82252
▁nareszcie	-9.82259
▁sąd	-9.82293
▁byś	-9.82407
▁dworu	-9.82442
▁dała	-9.82485
▁Tego	-9.82506
▁rękach	-9.82554
▁dziwnie	-9.82615
▁umarł	-9.83025
▁oczywiście	-9.83117
▁spać	-9.83478
▁kościoła	-9.83517
▁kieszeni	-9.8361
▁wesoło	-9.8363
▁boku	-9.83634
▁innymi	-9.83678
▁Prawda	-9.8387
an	-9.83905
▁koniecznie	-9.83921
▁twojej	-9.83928
▁trzymał	-9.83929
▁Wówczas	-9.83937
▁cień	-9.83963
▁odpowiedź	-9.84029
▁Mnie	-9.8408
▁nikomu	-9.84134
▁kogoś	-9.84147
▁komu	-9.84231
▁wiedząc	-9.84263
▁sprawie	-9.84337
▁Ludzie	-9.84419
onym	-9.84625
▁Ka	-9.8467
▁spokoju	-9.84727
▁Zdaje	-9.8473
▁rozumie	-9.8478
czek	-9.8486
▁zauważył	-9.84982
ana	-9.85058
▁odparła	-9.8509
▁chciałem	-9.85456
▁pewna	-9.85484
▁znacznie	-9.85675
▁kolei	-9.85695
▁każde	-9.85717
mie	-9.85779
▁rzeczywiście	-9.85804
▁Ku	-9.8581
jącego	-9.85842
▁łóżka	-9.85845
▁ból	-9.85862
▁dzieła	-9.85951
▁szczerze	-9.86008
ź	-9.86011
▁rozpaczy	-9.86145
▁krwią	-9.86194
▁Człowiek	-9.86442
▁moi	-9.8646
▁wartości	-9.86493
▁stosunku	-9.8661
▁honor	-9.8673
▁listy	-9.86905
▁krok	-9.8694
P	-9.8725
▁oczami	-9.87261
▁De	-9.87277
▁stare	-9.87349
▁czuję	-9.87355
▁łzami	-9.87372
▁zobaczyć	-9.87409
▁sześć	-9.87421
▁pewną	-9.87422
▁panów	-9.87545
▁naszą	-9.87546
▁progu	-9.87629
▁rękami	-9.8766
▁kwiaty	-9.87726
▁Stary	-9.87789
▁przyszłość	-9.87807
▁nos	-9.8782
▁niezmiernie	-9.8783
▁lasu	-9.87842
▁np	-9.87892
▁potrafi	-9.88024
▁zatrzymał	-9.8804
▁Paweł	-9.88153
▁niepo	-9.88197
▁porządku	-9.88199
▁powtórzył	-9.8831
▁wyżej	-9.88382
▁koń	-9.88444
▁Ni	-9.88522
▁powiedz	-9.88533
▁kochany	-9.88651
▁czuje	-9.88669
▁e	-9.88678
▁mówisz	-9.8878
onego	-9.8888
▁rozumiem	-9.88969
▁uda	-9.88983
▁kierunku	-9.89281
▁wyszła	-9.89305
▁Francji	-9.8944
▁Polski	-9.89451
el	-9.89465
▁Naj	-9.89487
▁ciemności	-9.89617
▁li	-9.89756
▁stół	-9.89856
▁umysł	-9.89858
▁Re	-9.8992
▁poznał	-9.89938
▁wieczora	-9.89994
▁zdawał	-9.90075
▁pełen	-9.9015
▁ruszył	-9.90252
▁dłoni	-9.90356
▁Zaraz	-9.90431
▁znajdzie	-9.90472
der	-9.9051
▁Masz	-9.90627
▁chłopak	-9.90726
▁siłę	-9.90752
onej	-9.90813
▁spytała	-9.90888
▁obecnie	-9.90992
▁pomimo	-9.91033
▁jasno	-9.91089
▁własnym	-9.91114
eniem	-9.91176
▁ciągnął	-9.91188
▁Toteż	-9.91201
▁Ot	-9.91203
▁uszy	-9.91216
▁istoty	-9.91237
▁natomiast	-9.91243
▁druga	-9.91372
C	-9.91424
▁wszelkich	-9.91496
▁życiem	-9.91576
▁trzeci	-9.91647
▁przedmiot	-9.91675
▁podoba	-9.91682
▁si	-9.91711
▁Raz	-9.91729
▁zostało	-9.9186
ając	-9.91931
▁każe	-9.92037
▁śmiechem	-9.92168
é	-9.92229
▁strachu	-9.92343
▁wieki	-9.9255
▁mowy	-9.92555
▁twoim	-9.92578
M	-9.92637
▁poszła	-9.92668
▁mil	-9.92669
▁bodaj	-9.92689
▁środku	-9.92737
▁łez	-9.92737
▁własnego	-9.92835
▁Właśnie	-9.93038
▁szyję	-9.93172
▁pies	-9.93184
▁kim	-9.93205
▁przybył	-9.93355
▁tysiące	-9.93418
▁Wtem	-9.9346
jącą	-9.93504
▁krokiem	-9.93632
▁rozmowę	-9.93654
▁ruchu	-9.93664
▁wiadomości	-9.93785
▁natura	-9.93812
▁czyż	-9.93888
stwa	-9.93982
▁liście	-9.94024
▁wygląda	-9.94033
▁et	-9.94065
▁słuchać	-9.94091
▁Dopiero	-9.94124
▁Ko	-9.9414
nęła	-9.94155
▁nazwisko	-9.94196
▁podobny	-9.94221
▁spo	-9.94228
▁ramionami	-9.94247
▁leżał	-9.94264
▁twe	-9.9442
▁albowiem	-9.94472
▁najlepiej	-9.94558
▁dziwne	-9.94568
▁twoją	-9.9461
▁krzyż	-9.94794
▁tylu	-9.94855
ają	-9.94868
▁słuchał	-9.949
▁minut	-9.94926
▁mą	-9.94938
ji	-9.95105
▁wolę	-9.95134
ano	-9.95188
▁Powiedz	-9.95253
▁wiedzą	-9.9526
▁oboje	-9.95311
▁kochać	-9.95354
▁so	-9.95409
▁wszakże	-9.95413
▁górze	-9.95421
▁chłopca	-9.9546
▁ostatnich	-9.95475
▁cześć	-9.95484
kowi	-9.95652
▁dostał	-9.95714
▁jechać	-9.95738
▁mieszka	-9.95743
▁dokąd	-9.95806
▁woda	-9.95892
▁rodzaj	-9.95918
▁kuchni	-9.95971
▁m	-9.96226
▁Żeby	-9.96237
sku	-9.96368
▁ko	-9.964
▁niewiele	-9.96459
wą	-9.96501
▁wodą	-9.96514
▁widzenia	-9.96571
▁swymi	-9.96616
▁księżyc	-9.96965
du	-9.97132
▁czekać	-9.9716
▁stanowi	-9.97194
▁ręka	-9.9724
▁Pa	-9.97254
▁najmniej	-9.97289
▁łóżku	-9.9731
▁pytał	-9.9734
▁wierzyć	-9.97343
▁czterech	-9.97445
▁charakter	-9.97459
owane	-9.97507
▁Książę	-9.97583
▁19	-9.97641
▁Bądź	-9.97661
▁rzadko	-9.97761
▁władzy	-9.97785
▁otworzył	-9.97836
lę	-9.97925
▁bliżej	-9.97942
▁własnych	-9.98002
▁zbliżył	-9.98009
▁czasy	-9.9809
▁twoich	-9.98188
łą	-9.98237
▁Ob	-9.98339
▁szeroko	-9.98372
cki	-9.98423
▁rycerz	-9.98449
▁wołał	-9.9863
▁dłoń	-9.98633
▁byłaby	-9.98643
▁pośród	-9.98643
▁najwięcej	-9.9867
▁szła	-9.98675
▁przeciwnie	-9.98677
▁jasne	-9.98752
▁oddać	-9.98888
▁wiedzy	-9.98956
▁Któż	-9.98994
▁córka	-9.9904
▁łaski	-9.99071
▁sz	-9.99089
▁dostać	-9.99095
ed	-9.99115
śród	-9.9914
▁zrozumieć	-9.99142
▁lesie	-9.99237
▁ludzkiej	-9.9924
▁zęby	-9.99423
▁Y	-9.99458
▁mych	-9.99465
▁względu	-9.99493
▁Można	-9.99572
▁większą	-9.99585
▁drugich	-9.9961
ha	-9.99623
▁zdania	-9.99651
▁młodych	-9.99662
yć	-9.99674
▁rzuca	-9.99734
▁spojrzenie	-9.99797
▁głosu	-9.99872
▁cisza	-9.99959
dą	-10.0005
it	-10.0009
et	-10.0009
▁lada	-10.0039
▁zapytała	-10.005
czą	-10.0056
▁inną	-10.0057
bra	-10.0062
▁wydał	-10.0067
▁Choć	-10.0068
▁Ra	-10.0068
▁matkę	-10.007
▁przychodzi	-10.0071
zę	-10.0074
▁dobrą	-10.0075
▁piękną	-10.0084
▁owo	-10.0084
bie	-10.0088
▁kapitan	-10.0091
▁odpowiada	-10.0092
▁poczęła	-10.0093
▁wasza	-10.0095
▁każdą	-10.0098
▁du	-10.0099
▁pierwszych	-10.0103
▁mieszkania	-10.0105
▁dopóki	-10.0112
▁bok	-10.0114
▁dotychczas	-10.0115
▁pewnej	-10.0116
▁dawnych	-10.0118
▁wstał	-10.0121
▁słyszeć	-10.0121
▁nogami	-10.0136
fi	-10.0149
▁broń	-10.016
▁oprócz	-10.016
▁wiedziała	-10.0162
▁pro	-10.0165
▁młoda	-10.0182
▁stopnia	-10.0185
▁żoną	-10.0193
▁kolana	-10.0196
▁godzinie	-10.0213
▁rozkoszy	-10.0214
▁narodu	-10.0215
▁kochał	-10.0222
▁milczenie	-10.0224
▁doń	-10.0249
▁gwałtownie	-10.0252
▁rzecze	-10.0257
▁chleb	-10.026
▁lekko	-10.0265
▁jaka	-10.0266
▁bynajmniej	-10.0268
▁wypadku	-10.0277
▁duchu	-10.0278
▁rozkosz	-10.0284
▁dokładnie	-10.0288
▁wyda	-10.029
▁naród	-10.029
▁mówili	-10.0302
▁pi	-10.0304
▁przyjaciel	-10.0315
▁miły	-10.0317
▁jednocześnie	-10.0319
▁sądzę	-10.0338
▁niedo	-10.0339
▁ho	-10.0341
▁czasach	-10.0342
▁szczęśliwy	-10.0343
▁tydzień	-10.0344
▁czekał	-10.0348
▁lubi	-10.0354
▁czytać	-10.0354
bu	-10.0355
▁wola	-10.0376
▁śpiewa	-10.0381
▁usiadł	-10.0381
▁y	-10.0398
▁ojcu	-10.0406
ńskiego	-10.0412
▁żołnierzy	-10.0413
▁pisać	-10.0434
▁cnoty	-10.044
▁małą	-10.0444
▁pyta	-10.0448
▁per	-10.0461
▁Zdawało	-10.0471
▁św	-10.048
▁gwiazdy	-10.0487
▁wyłącznie	-10.0489
▁dali	-10.0508
▁dniu	-10.0512
▁winien	-10.052
czki	-10.052
▁śmiercią	-10.0523
▁pełni	-10.0526
▁tonem	-10.0526
▁nadto	-10.0526
▁robił	-10.0526
▁zaczęły	-10.0527
▁mężczyzna	-10.0544
▁kobietę	-10.0551
▁woła	-10.0554
...”	-10.0575
▁Sz	-10.0576
▁izbie	-10.0577
▁podróż	-10.0589
▁Warszawy	-10.0595
▁pozostał	-10.0596
▁nową	-10.0597
▁słuszność	-10.06
tka	-10.0602
ot	-10.0603
▁krótko	-10.061
▁Oczy	-10.0617
czka	-10.0621
jącym	-10.063
▁mała	-10.0634
▁chłopiec	-10.0635
▁pięknie	-10.0641
▁sercem	-10.0651
rz	-10.0655
▁ciężkie	-10.0656
▁drzwiach	-10.0656
▁braci	-10.0657
▁zrozumiał	-10.0657
▁zechce	-10.0659
Po	-10.0671
▁ciszy	-10.0672
▁potrzeby	-10.0673
ców	-10.0674
▁Wiesz	-10.0678
▁ojcze	-10.0679
▁przyszłości	-10.0683
▁nazajutrz	-10.0684
ina	-10.069
▁miecz	-10.0709
▁owym	-10.0718
▁gniewu	-10.0719
▁twej	-10.0722
▁mnóstwo	-10.0743
ut	-10.0746
ste	-10.0746
▁piersiach	-10.0747
▁późno	-10.0748
▁ludzkich	-10.0761
ém	-10.0774
▁daj	-10.0776
▁bogów	-10.0778
▁dawał	-10.0786
owany	-10.0793
▁siostry	-10.0793
▁Taki	-10.0802
▁pisze	-10.0809
▁itd	-10.0814
▁zaczęli	-10.0817
▁naprzeciw	-10.0832
▁wpadł	-10.0834
▁Coś	-10.0835
▁dobrym	-10.0835
tem	-10.0842
▁bólu	-10.0847
▁przestrzeni	-10.0858
▁rolę	-10.0861
▁g	-10.0866
fa	-10.0869
▁Wie	-10.0882
▁Mo	-10.0884
▁kamień	-10.0884
czę	-10.0888
▁Czego	-10.0894
▁stali	-10.0908
▁Bi	-10.091
▁dziw	-10.092
▁patrzał	-10.0925
acji	-10.0927
U	-10.0933
▁franków	-10.0934
ciu	-10.0939
▁księdza	-10.094
sk	-10.0943
▁żadne	-10.0944
▁prosić	-10.0951
wod	-10.0955
▁szepnęła	-10.096
▁strasznie	-10.0961
▁Nazajutrz	-10.0965
▁szkoły	-10.0965
▁niebawem	-10.0965
▁młodości	-10.0978
▁Cha	-10.098
wia	-10.0986
▁He	-10.0988
▁zda	-10.099
▁wstyd	-10.0993
▁waszej	-10.1
▁wyjść	-10.1001
▁gwiazd	-10.1009
▁głosy	-10.1009
▁Li	-10.101
▁padł	-10.1016
x	-10.102
▁wojsko	-10.1024
▁postanowił	-10.1032
▁przyjąć	-10.1032
▁przyjaźni	-10.1034
▁ot	-10.1037
▁Czemu	-10.104
▁oddał	-10.1049
▁Warszawie	-10.1052
ow	-10.1054
▁gwar	-10.1055
▁Paryżu	-10.1058
▁królowa	-10.1058
▁czar	-10.1058
▁Ro	-10.1063
rę	-10.1064
▁abyś	-10.1065
▁zobaczył	-10.1065
▁idą	-10.1076
E	-10.1082
rod	-10.1083
▁usłyszał	-10.1086
zą	-10.1089
▁okręt	-10.1093
▁udało	-10.1096
▁mów	-10.1101
▁któż	-10.1104
at	-10.1112
▁Cz	-10.1118
▁stracił	-10.1123
▁złoto	-10.1124
▁historii	-10.1125
▁brzeg	-10.113
▁brać	-10.1135
▁jeść	-10.1144
▁praca	-10.1146
win	-10.1154
▁powinna	-10.1156
▁chaty	-10.1164
owano	-10.117
▁dwór	-10.1172
▁Patrz	-10.1174
bor	-10.1179
néj	-10.1182
▁deszcz	-10.1184
▁wychodzi	-10.12
▁stosunki	-10.1202
▁zrobi	-10.1205
▁wiek	-10.1206
▁okolicy	-10.1209
▁R	-10.1211
nt	-10.1217
▁cha	-10.1231
▁zdanie	-10.1232
▁owa	-10.1234
▁położył	-10.1236
▁Paryża	-10.1237
▁niepodobna	-10.1238
wali	-10.1239
dź	-10.1242
▁wzięła	-10.1244
▁dzieło	-10.1248
▁ruchem	-10.1248
war	-10.1251
B	-10.1252
▁radością	-10.1254
me	-10.1266
▁naraz	-10.1273
▁plan	-10.1273
▁Daj	-10.1279
▁kara	-10.1285
▁widziała	-10.1286
▁łeb	-10.1291
▁kwiatów	-10.1291
▁towarzystwie	-10.1291
▁temat	-10.1296
▁złote	-10.1301
tra	-10.1307
▁chodzić	-10.1309
▁wrócić	-10.131
praw	-10.1311
▁miłością	-10.1319
▁interes	-10.132
cja	-10.132
▁spostrzegł	-10.132
▁starych	-10.1322
▁dniach	-10.1324
▁dziecię	-10.1334
▁niechaj	-10.1338
▁udał	-10.1346
▁umrzeć	-10.1354
▁córkę	-10.1355
▁pójdzie	-10.1357
nęły	-10.1359
▁obaj	-10.136
▁słowach	-10.1361
▁wiecznie	-10.1363
be	-10.1366
czu	-10.1369
▁pierwsza	-10.137
▁śmiejąc	-10.1375
▁opowiadał	-10.1376
▁księżna	-10.1381
▁dając	-10.1381
▁kwiat	-10.1385
▁miesięcy	-10.1391
▁czoła	-10.1402
▁silnie	-10.1404
or	-10.1407
▁opuścił	-10.1408
su	-10.1423
▁uważa	-10.1427
sto	-10.1434
▁żadna	-10.1437
▁bramy	-10.1441
▁sprawiedliwości	-10.1448
▁drzewo	-10.1449
▁Takie	-10.145
▁towarzystwa	-10.1452
▁rozpacz	-10.1455
▁obawy	-10.146
▁swemu	-10.147
▁Maciuś	-10.1482
▁rzekłem	-10.1484
▁Karol	-10.1488
▁zamiar	-10.1488
di	-10.1495
ością	-10.1497
nika	-10.1497
▁Jednak	-10.1515
zu	-10.1518
▁zostały	-10.1523
any	-10.1524
▁kar	-10.1529
▁mym	-10.153
▁chory	-10.1531
▁biały	-10.1533
▁prowadzi	-10.1533
zo	-10.1536
▁siedziała	-10.1537
▁głąb	-10.1541
▁otwarte	-10.1552
▁podobno	-10.1552
▁więzienia	-10.1558
▁pozwolił	-10.1565
▁pragnie	-10.1571
▁namiętności	-10.1589
▁dodała	-10.1589
▁mruknął	-10.159
▁zamek	-10.1593
▁Byłem	-10.1597
▁wzdłuż	-10.1601
▁rzeczach	-10.1602
▁uśmiechnął	-10.1602
▁okoliczności	-10.1608
▁oba	-10.161
▁pilnie	-10.1612
mę	-10.1617
▁słusznie	-10.1618
▁powiedziałem	-10.1626
▁kiedykolwiek	-10.1627
▁wodzie	-10.1627
▁Polsce	-10.1639
▁zły	-10.1642
▁wątpliwości	-10.1644
▁Pana	-10.1644
▁Pro	-10.1649
▁myślisz	-10.1651
▁baron	-10.1653
por	-10.1656
▁dwaj	-10.1658
▁prosił	-10.1659
▁pozwala	-10.1669
▁zapomniał	-10.1669
▁ostatniej	-10.1669
▁czci	-10.1674
▁pisał	-10.1675
▁uderzył	-10.1678
▁pójdę	-10.1688
▁jednakże	-10.1691
▁straszne	-10.1691
▁Czasem	-10.1695
ża	-10.1706
br	-10.1714
▁kroki	-10.1718
▁dowód	-10.1718
▁dwoma	-10.1719
▁wiarę	-10.1726
▁myśląc	-10.1728
▁śmiechu	-10.1731
▁Żyd	-10.1732
▁papier	-10.1737
▁ka	-10.1743
▁świątyni	-10.1743
▁pobliżu	-10.1748
▁pewny	-10.1769
▁c	-10.1773
▁drzwiami	-10.1787
▁Będzie	-10.1788
ar	-10.1791
▁święty	-10.1792
nymi	-10.1795
▁podobnie	-10.1798
▁nogach	-10.1799
▁dusz	-10.1799
▁Julian	-10.1802
dę	-10.1804
▁doktor	-10.1809
▁pierś	-10.1812
▁b	-10.1813
▁ogrodu	-10.1815
▁chodził	-10.1821
skiego	-10.1827
▁białych	-10.1828
▁mężczyzn	-10.1836
▁latach	-10.1841
▁koła	-10.1846
▁morzu	-10.1854
▁królem	-10.1866
▁mama	-10.1867
owski	-10.1869
▁Gdybym	-10.1875
▁człowiekowi	-10.1877
▁idąc	-10.1878
▁poważnie	-10.1882
▁ludzkości	-10.1887
▁Panna	-10.1888
▁ojcem	-10.1892
łe	-10.1893
jącej	-10.1894
▁żebym	-10.1899
▁blask	-10.1903
▁wpływ	-10.1905
▁wrażenia	-10.1908
▁kapelusz	-10.1908
▁trzymając	-10.1911
▁dziewczyny	-10.1916
▁paru	-10.1922
▁równocześnie	-10.1926
▁wskutek	-10.194
▁pora	-10.1942
▁ową	-10.1943
▁większe	-10.1945
▁Idź	-10.1948
gu	-10.1965
▁podniosła	-10.1965
▁wolności	-10.1966
▁dłonie	-10.1974
jsze	-10.1974
jąca	-10.1975
▁Saint	-10.1977
▁Który	-10.1987
▁przyjacielu	-10.1992
▁rubli	-10.1995
▁Wokulski	-10.2
!»	-10.2009
▁śmiało	-10.2017
▁zdoła	-10.2021
▁stamtąd	-10.2027
▁Oczywiście	-10.2028
▁cokolwiek	-10.2032
▁królowej	-10.2043
man	-10.2043
ane	-10.2054
▁macie	-10.2057
▁biedny	-10.206
▁Zagłoba	-10.2061
▁Du	-10.2062
cu	-10.2069
▁rodziców	-10.2069
▁formy	-10.2074
▁ludzkiego	-10.2075
▁So	-10.2077
▁powrócił	-10.2083
▁tacy	-10.2089
▁przeszedł	-10.209
▁samemu	-10.2095
wier	-10.2097
▁szuka	-10.2098
▁domów	-10.2101
▁Stefan	-10.2101
▁Me	-10.2101
▁miesiąc	-10.2101
▁zrazu	-10.2101
▁znaczenie	-10.2104
▁rozległ	-10.2114
:]	-10.2115
▁władzę	-10.2117
▁Jej	-10.2118
▁głupi	-10.2125
mar	-10.2135
▁Zawsze	-10.2138
▁przyjął	-10.2138
▁Były	-10.2141
▁czuć	-10.2143
▁powinno	-10.2148
▁t	-10.2153
▁podał	-10.216
▁szli	-10.2162
▁szukał	-10.2169
▁szereg	-10.2173
ili	-10.2177
▁każdemu	-10.2182
▁Da	-10.2183
ber	-10.2185
▁nazwiska	-10.2185
▁niedawno	-10.2193
▁fakt	-10.2195
▁przyjemność	-10.2199
▁służby	-10.2199
▁Widzę	-10.2199
▁wojnę	-10.2205
▁godzina	-10.2207
▁składa	-10.2214
▁brwi	-10.2215
▁nigdzie	-10.2216
K	-10.2217
▁granic	-10.2222
▁Sa	-10.2226
▁wykrzyknął	-10.2228
▁damy	-10.2228
eli	-10.2231
▁owszem	-10.2233
▁piękności	-10.2234
▁wieść	-10.2238
▁skarb	-10.2239
▁związku	-10.2245
▁brał	-10.2245
▁gorzej	-10.2245
▁podobnego	-10.2246
▁dobrej	-10.2246
▁Wszak	-10.2252
▁Następnie	-10.2256
▁kroku	-10.2257
▁twarze	-10.2259
▁ucha	-10.2261
▁zwierząt	-10.2263
▁śmiech	-10.2266
▁pełnym	-10.2267
▁święta	-10.2269
▁człek	-10.2274
▁słyszałem	-10.2278
▁blasku	-10.228
ks	-10.2284
▁majątek	-10.2287
▁Kar	-10.2293
gnie	-10.2299
▁le	-10.2302
▁królowi	-10.2313
▁wcześniej	-10.2315
▁wszystkimi	-10.2331
▁Widzisz	-10.2332
▁śpiew	-10.2338
▁wolność	-10.2338
▁wymaga	-10.2338
▁sztuka	-10.2343
▁Wkrótce	-10.2349
▁pieśń	-10.2349
per	-10.235
▁Go	-10.2351
▁17	-10.2355
skie	-10.2356
▁żywot	-10.2359
ich	-10.236
▁poeta	-10.2361
▁przyjść	-10.2367
▁żalu	-10.2368
▁wraca	-10.2375
▁wchodzi	-10.2382
▁wino	-10.2382
tek	-10.2384
▁myślałem	-10.2384
▁starał	-10.239
rza	-10.2392
▁hrabiego	-10.2397
stęp	-10.2406
▁należało	-10.2408
▁Słuchaj	-10.2408
▁klucz	-10.2409
▁umysłu	-10.2411
▁wszelkiego	-10.2411
▁poety	-10.2413
▁małej	-10.2415
▁północy	-10.2415
▁tj	-10.2418
▁włosów	-10.242
ik	-10.242
▁beł	-10.2421
szym	-10.2424
▁Ho	-10.2424
▁upadł	-10.2425
▁działo	-10.2434
wać	-10.2434
▁służyć	-10.2443
▁mówiłem	-10.2443
▁jedyny	-10.2452
ment	-10.2452
ob	-10.2456
▁małego	-10.2457
▁całkowicie	-10.2461
▁oświadczył	-10.2465
▁działa	-10.2466
▁dala	-10.2468
▁czarnych	-10.2481
▁resztę	-10.2491
▁słucha	-10.2495
▁czuła	-10.2496
▁płacz	-10.2497
▁zaszczyt	-10.25
▁starzec	-10.2503
▁sukni	-10.251
▁spojrzenia	-10.2515
▁wieści	-10.2517
nęło	-10.252
▁trzydzieści	-10.2532
tki	-10.2533
▁pierwszą	-10.2538
▁młodzi	-10.2541
▁uważał	-10.2551
nka	-10.2556
▁płynie	-10.2558
▁doświadczenia	-10.2562
▁tle	-10.257
▁Matka	-10.2572
▁Madzia	-10.2574
▁gorąco	-10.2582
▁mowa	-10.2583
▁Jo	-10.2583
ge	-10.2583
▁starej	-10.2586
▁zabrał	-10.2587
▁złotych	-10.2589
▁zerwał	-10.2593
▁siostra	-10.2598
▁wiadomość	-10.2601
▁niéj	-10.2605
▁Muszę	-10.2606
lą	-10.2607
▁rękoma	-10.261
▁pięciu	-10.2616
▁Józef	-10.2619
bezpieczeństwo	-10.2627
▁chłopcy	-10.2639
▁Twarz	-10.2639
▁dźwięk	-10.2639
▁małym	-10.2641
▁odwagi	-10.2643
▁dar	-10.2656
▁Skąd	-10.2659
▁powtarzał	-10.2663
▁czem	-10.2664
▁śnieg	-10.2665
▁okien	-10.2666
▁wyciągnął	-10.267
▁Oj	-10.2672
▁Andrzej	-10.2682
▁precz	-10.2689
▁jedni	-10.2697
▁psy	-10.27
▁wpływem	-10.27
▁czele	-10.2703
jmy	-10.2713
▁Wielki	-10.2714
łeś	-10.2714
▁nowej	-10.2715
▁C	-10.2717
owana	-10.2723
▁zbliża	-10.2729
▁dusze	-10.2729
▁śnie	-10.2732
▁cicha	-10.2733
▁spojrzeniem	-10.2739
lec	-10.2746
▁ciele	-10.2746
▁wyrazem	-10.2747
▁niewoli	-10.2748
▁rada	-10.2748
▁zależy	-10.2749
▁młode	-10.2757
▁Moja	-10.2764
▁pociąg	-10.2767
▁czarny	-10.277
▁czerwone	-10.2785
▁pójść	-10.2786
▁podobnych	-10.2791
▁Pewnego	-10.2795
▁ciemne	-10.2797
▁Jezus	-10.28
nem	-10.28
▁ulicę	-10.2804
▁indziej	-10.2804
▁książkę	-10.281
iąc	-10.2812
▁inna	-10.2816
▁przekonać	-10.2824
▁wartość	-10.2826
▁pytania	-10.2826
▁wypadek	-10.2829
▁rzuciła	-10.2839
▁Niechaj	-10.2851
▁serdecznie	-10.2853
▁jam	-10.2853
▁trudności	-10.2853
mierz	-10.2864
▁radę	-10.2868
▁autor	-10.2875
▁ofiary	-10.2885
al	-10.2886
▁wróci	-10.2888
▁Bar	-10.2891
▁żołnierz	-10.29
▁tył	-10.2901
▁żadnym	-10.2904
▁musieli	-10.2905
szych	-10.2906
▁kiej	-10.2914
▁potrzebne	-10.2915
▁pewnych	-10.2917
tur	-10.292
ało	-10.2922
▁drudzy	-10.2927
wal	-10.2929
▁nade	-10.2938
wę	-10.2944
▁Lud	-10.2946
dziel	-10.296
▁podobna	-10.2961
▁lewo	-10.2963
▁wieków	-10.2972
▁ogniem	-10.2982
▁su	-10.2985
▁mury	-10.2988
rzę	-10.2989
▁białą	-10.2989
▁świetle	-10.2995
▁ino	-10.2996
▁kot	-10.2997
▁godzi	-10.3
▁szyi	-10.3
▁długą	-10.3001
iej	-10.3001
▁nocą	-10.3003
▁widzieli	-10.3013
ński	-10.3013
den	-10.3015
▁zbrodni	-10.3016
ri	-10.3018
▁Mary	-10.3021
▁pięknej	-10.3026
▁laty	-10.3029
▁człowieku	-10.303
▁najpierw	-10.3034
▁nader	-10.3038
▁zła	-10.3048
▁duszą	-10.3049
*;	-10.3052
▁para	-10.3053
▁zostawił	-10.3055
▁Michał	-10.3056
▁skały	-10.3057
rad	-10.3058
▁rzeczywistości	-10.3061
▁pił	-10.3064
▁udział	-10.3074
▁kolej	-10.3081
▁wszelako	-10.3083
▁bracie	-10.3084
▁bić	-10.3087
▁bój	-10.309
▁pięćdziesiąt	-10.3096
▁Żydzi	-10.3101
▁języka	-10.3109
▁spotkał	-10.3112
▁wierzy	-10.3115
▁zazwyczaj	-10.3119
▁lubił	-10.3125
▁otrzymał	-10.3125
▁budzi	-10.314
▁spokojny	-10.314
▁Owszem	-10.3146
▁zwyczaj	-10.3146
▁Żydów	-10.3155
rów	-10.3158
▁przedstawia	-10.3165
skiej	-10.3171
▁odpowiedzieć	-10.3175
▁przyznać	-10.3176
▁klasy	-10.3176
▁możliwe	-10.3178
cka	-10.3179
▁mar	-10.3179
▁kop	-10.3182
▁l	-10.3189
Na	-10.3192
▁pozór	-10.3199
▁powstał	-10.32
▁gotowa	-10.32
▁napisał	-10.3201
▁niektóre	-10.3203
liście	-10.3203
▁Jam	-10.3209
zor	-10.3209
▁Chyba	-10.3216
▁prawdziwe	-10.3216
▁Ru	-10.322
▁ojczyzny	-10.3223
▁smutek	-10.3229
▁bronić	-10.3233
▁Oni	-10.3234
▁Mi	-10.3234
▁przyjemności	-10.3245
śli	-10.3245
▁choroby	-10.3255
▁milczał	-10.3263
▁wieś	-10.3264
▁nowym	-10.3269
▁cud	-10.3271
▁matce	-10.3272
▁nieszczęścia	-10.3279
▁myślała	-10.328
▁pokazać	-10.328
▁zimno	-10.328
▁Sancho	-10.3283
▁śród	-10.3286
▁August	-10.3295
▁palce	-10.33
▁dwoje	-10.3305
▁wręcz	-10.3314
▁bi	-10.3315
▁cierpienia	-10.3316
▁N	-10.3319
▁ks	-10.3323
▁zasady	-10.3325
▁chęć	-10.3325
▁biorąc	-10.3329
▁małych	-10.333
▁śpi	-10.3332
▁weszła	-10.3338
▁ciemno	-10.3344
▁lo	-10.3345
▁pamiętam	-10.3351
dra	-10.3351
▁dzieckiem	-10.3351
kowa	-10.3363
Co	-10.3366
▁ślady	-10.3366
▁głodu	-10.3377
▁podnosząc	-10.3378
▁żołnierze	-10.3381
niejsze	-10.3389
▁aniżeli	-10.339
▁przeszło	-10.3393
nąwszy	-10.3394
▁Tw	-10.341
▁ukazał	-10.3411
pro	-10.3414
▁he	-10.3417
jo	-10.3417
To	-10.3418
▁pojęcie	-10.3421
owaniu	-10.3423
▁nasi	-10.3425
żą	-10.3427
tor	-10.3429
vi	-10.3429
▁winy	-10.3429
▁byłbym	-10.3441
▁doprawdy	-10.3441
▁bracia	-10.3442
▁wojna	-10.3449
▁dowiedzieć	-10.3451
▁Jana	-10.3455
▁ogromne	-10.3459
▁ramieniu	-10.3462
▁dziedzic	-10.3465
▁tygodni	-10.3469
▁ostrożnie	-10.3477
▁obrazy	-10.3488
▁pełną	-10.3495
▁téj	-10.3499
przy	-10.3501
▁dobrych	-10.351
▁stanowczo	-10.3512
▁światem	-10.3519
▁mur	-10.3526
▁umiem	-10.353
▁zjawił	-10.3531
▁fa	-10.3532
▁Kmicic	-10.3532
ył	-10.3533
▁Rad	-10.3534
▁straszny	-10.3535
▁pracę	-10.3541
▁gdym	-10.3541
niec	-10.3542
▁tamten	-10.3548
▁stanęła	-10.3549
▁ro	-10.3554
▁boleści	-10.3557
▁porze	-10.356
▁pragnął	-10.356
▁Dzień	-10.3568
▁psa	-10.3569
▁Widziałem	-10.3585
▁skrzydła	-10.3586
dze	-10.3589
▁Monte	-10.359
▁dobro	-10.3598
▁czynił	-10.36
▁matką	-10.36
▁wyglądał	-10.3602
▁ucho	-10.3603
▁sądu	-10.3603
sia	-10.3607
▁Gra	-10.3613
▁pięknych	-10.3631
▁gospodarz	-10.3634
▁ozwał	-10.3638
▁ostatecznie	-10.3639
▁wargi	-10.3642
▁odwrócił	-10.3642
▁odtąd	-10.3643
▁znalazła	-10.3646
acja	-10.3646
ec	-10.3646
▁zdrowia	-10.3646
▁pokazał	-10.3646
▁dowcip	-10.3646
▁waszych	-10.3648
▁ślad	-10.3648
▁1	-10.3651
▁zapach	-10.3655
▁roślin	-10.3657
▁dają	-10.366
▁słońcu	-10.3661
▁przyjaciele	-10.3662
▁Pierwszy	-10.3663
▁statku	-10.3666
▁gdybyś	-10.3669
▁wysokości	-10.3677
▁drobne	-10.3686
▁długich	-10.3691
▁ostatnim	-10.3692
▁Jesteś	-10.3695
▁smutny	-10.3699
▁poprzez	-10.3705
▁kawałek	-10.3711
stro	-10.3712
▁żąda	-10.3718
▁środka	-10.3722
▁czytał	-10.3723
▁wspomnienie	-10.3726
▁doktora	-10.3728
▁ślub	-10.3728
▁puścił	-10.3728
▁własności	-10.373
▁szło	-10.3731
▁chcecie	-10.3733
▁stopniu	-10.3733
▁dwudziestu	-10.3737
▁profesor	-10.3737
▁wyrok	-10.3739
▁statek	-10.374
▁pełna	-10.3742
▁musisz	-10.3744
▁smutku	-10.3746
▁polega	-10.3751
men	-10.3753
▁zwierzęta	-10.3753
▁kościele	-10.3753
▁dziesięciu	-10.3755
▁przyjaźń	-10.376
▁Cały	-10.3763
▁łagodnie	-10.3764
▁Jakoż	-10.3764
▁czole	-10.3767
▁San	-10.3769
▁bar	-10.378
szcze	-10.3783
▁przyjechał	-10.3785
▁Hej	-10.379
▁dlań	-10.3795
▁lubię	-10.38
uch	-10.38
▁Rozdział	-10.3802
▁książek	-10.3802
▁świętego	-10.3805
trze	-10.3807
▁starannie	-10.3807
▁spojrzała	-10.3808
▁ryb	-10.3815
▁prawdą	-10.3821
▁słowami	-10.3827
▁etc	-10.3832
▁przeszłości	-10.3833
▁ściśle	-10.3839
▁niektórych	-10.3841
J	-10.3843
▁potrzebuje	-10.3845
dz	-10.3851
▁chwil	-10.3851
▁wiedziałem	-10.3855
▁roli	-10.386
▁zdołał	-10.3861
▁rozmowa	-10.3863
▁ciężar	-10.3867
▁obchodzi	-10.3869
▁posiadał	-10.3872
▁ostro	-10.3875
▁jechał	-10.3881
▁ogrodzie	-10.3882
się	-10.3883
▁słyszę	-10.3884
▁czyn	-10.3888
▁cichu	-10.3896
▁siedząc	-10.3899
▁mieszkanie	-10.3904
▁mości	-10.3908
>	-10.3909
▁trwa	-10.3911
▁ofiar	-10.3915
awszy	-10.3915
spo	-10.3917
▁zmiany	-10.3919
▁J	-10.3919
▁Piotr	-10.3922
▁grzech	-10.3923
▁stoją	-10.3925
▁odpowiadał	-10.3932
▁patrz	-10.3933
▁chęci	-10.3934
▁środek	-10.3943
▁Podczas	-10.3945
śnie	-10.3949
waż	-10.3949
▁własny	-10.3951
czyć	-10.3953
▁czarną	-10.3956
▁silny	-10.396
▁Nim	-10.3964
▁zwracając	-10.3967
czną	-10.397
▁gospodyni	-10.397
▁nosił	-10.3971
▁starym	-10.3972
▁spotkać	-10.3975
▁mistrz	-10.3978
▁Bogiem	-10.3984
▁chwycił	-10.3988
▁śniegu	-10.399
▁Znowu	-10.3991
▁idź	-10.3992
▁kawał	-10.3997
▁zdrów	-10.3998
sch	-10.4006
▁liczne	-10.4007
▁rodu	-10.4008
▁młodej	-10.4008
▁uciekł	-10.4012
▁prosi	-10.4019
tów	-10.402
▁Trudno	-10.4022
▁rozmaite	-10.404
aną	-10.4041
▁gruncie	-10.4047
▁wszelką	-10.4054
▁Stąd	-10.4054
▁Zatem	-10.4056
▁wypada	-10.4059
▁Dalej	-10.4063
▁większej	-10.4064
▁przyczyn	-10.4065
▁wiemy	-10.4065
ti	-10.4067
▁rzucić	-10.4073
▁obiedzie	-10.4077
ckiego	-10.4078
▁trzymać	-10.4082
▁sieni	-10.4084
▁ton	-10.4109
▁mógłbym	-10.411
▁bije	-10.4111
▁Jakby	-10.4113
szego	-10.4115
▁jedyną	-10.4116
▁jął	-10.4118
▁nauczyciel	-10.412
▁zasię	-10.4121
staw	-10.4125
▁ciałem	-10.4127
myśl	-10.413
▁złoty	-10.4131
kra	-10.4134
▁Fa	-10.4149
▁odezwała	-10.415
▁Chcę	-10.4153
▁łatwiej	-10.4155
▁czekając	-10.4159
▁dole	-10.4171
▁grunt	-10.4172
▁tyczy	-10.4172
▁dawne	-10.4173
▁piorun	-10.4173
▁przyczyną	-10.4174
▁znaleźli	-10.4178
▁T	-10.4181
▁długim	-10.4181
▁powrót	-10.4183
▁oblicze	-10.4185
▁powieści	-10.4185
▁zabić	-10.4186
▁świeżo	-10.419
▁listu	-10.4193
▁zabił	-10.4199
▁zdobyć	-10.42
▁Kor	-10.4208
▁dym	-10.4208
que	-10.4211
▁płaszcz	-10.4212
pan	-10.4219
▁Noc	-10.422
▁form	-10.4225
▁wir	-10.4229
▁dziwnego	-10.4229
dro	-10.4234
▁mieszkańców	-10.4243
▁łaskę	-10.4246
▁kamieni	-10.4247
▁istot	-10.4258
▁święte	-10.4259
sła	-10.4263
▁kącie	-10.4264
▁znajdował	-10.4265
▁pokład	-10.4273
▁rany	-10.4274
▁uważnie	-10.4275
▁żebyś	-10.4277
ve	-10.4278
gar	-10.4281
▁ran	-10.4286
▁ziemią	-10.4288
▁porwał	-10.4294
▁wielkości	-10.4298
▁stanowisko	-10.4299
▁sposobności	-10.43
▁powietrza	-10.4307
▁Kichot	-10.4309
▁zdaniem	-10.4309
▁Ch	-10.4312
tk	-10.4314
▁oddech	-10.4314
▁sprawiedliwość	-10.4318
▁kamienie	-10.4318
▁sp	-10.4321
▁wokół	-10.4328
▁Dziękuję	-10.4329
▁wbrew	-10.4338
▁wóz	-10.4339
▁umyślnie	-10.4339
▁bawi	-10.4339
▁moment	-10.4345
▁nadzieja	-10.4345
▁chmury	-10.4347
▁trudem	-10.4351
gę	-10.4357
▁darmo	-10.4362
▁zdawała	-10.4364
▁wasz	-10.4365
▁niema	-10.4367
▁robią	-10.4369
▁pracować	-10.4373
▁oknie	-10.4378
▁znasz	-10.438
▁kazała	-10.4381
▁rodzi	-10.4386
oł	-10.4395
cji	-10.4395
▁Być	-10.4398
▁miast	-10.4399
▁Lub	-10.4399
▁łodzi	-10.4399
▁Ciebie	-10.44
▁Myśl	-10.4401
▁towarzystwo	-10.4401
▁ledwo	-10.4406
▁sławy	-10.4406
łowi	-10.4407
dział	-10.4408
▁czując	-10.4408
▁zachować	-10.4409
▁Cezar	-10.4412
▁nogę	-10.4415
tyka	-10.4417
▁wszelkiej	-10.4424
▁chmur	-10.4425
▁nowa	-10.443
▁ś	-10.4435
▁szum	-10.4435
▁placu	-10.4438
▁zwierzę	-10.4439
▁Rzecz	-10.444
▁wszech	-10.4441
▁nienawiść	-10.4442
▁zło	-10.4442
▁słowy	-10.4444
▁duże	-10.4445
▁ostatniego	-10.4446
▁musimy	-10.4447
▁jesteście	-10.4449
▁szczególnie	-10.4452
dr	-10.4455
▁ki	-10.4457
▁charakteru	-10.4457
▁poznania	-10.4457
▁potrzebował	-10.4459
▁szukając	-10.4465
gra	-10.4466
ak	-10.4468
▁wydać	-10.447
▁stosunek	-10.4471
nię	-10.4473
▁losu	-10.4476
▁lasy	-10.4476
▁II	-10.4481
▁punkt	-10.4484
▁litości	-10.4484
▁pochodzi	-10.4485
▁lekarz	-10.4489
▁gałęzi	-10.4494
▁di	-10.4496
▁nędzy	-10.4496
▁wiedzieli	-10.45
▁treści	-10.4507
▁historia	-10.451
▁pannę	-10.4511
▁zewnątrz	-10.4514
ent	-10.4514
▁rychło	-10.4515
▁wewnątrz	-10.4516
▁pustyni	-10.4516
▁czyta	-10.4516
usz	-10.452
▁istnienia	-10.4522
▁pragnę	-10.4524
▁sprawia	-10.4528
fer	-10.4531
▁bohater	-10.4532
rą	-10.4536
▁idei	-10.4537
▁oku	-10.4541
▁nieustannie	-10.4544
▁litość	-10.4545
ó	-10.4546
▁przestrzeń	-10.4551
ale	-10.4553
se	-10.4553
▁wysoki	-10.4555
▁mierze	-10.456
stą	-10.4561
▁utrzymać	-10.4564
▁pozwoli	-10.4569
▁ptak	-10.457
▁schodach	-10.4575
▁powiadam	-10.4583
▁wysokie	-10.4585
ster	-10.4585
▁uważać	-10.4587
lon	-10.4588
▁niemi	-10.4591
▁rozmaitych	-10.4591
▁Szwejk	-10.4596
▁synem	-10.4597
scy	-10.4599
czyn	-10.4601
▁codziennie	-10.4602
▁dowiedział	-10.4602
lar	-10.4603
▁zdolności	-10.4609
▁musiało	-10.4612
▁gniewem	-10.4612
▁boju	-10.4614
▁plac	-10.4614
cha	-10.4618
▁wzajem	-10.4618
▁Tyle	-10.462
▁Al	-10.4623
▁liści	-10.4625
▁Witold	-10.4626
ścią	-10.4627
▁ilość	-10.4632
▁ga	-10.464
▁historię	-10.4647
▁błąd	-10.4648
▁Chrystus	-10.4649
▁przyniósł	-10.4649
ton	-10.4653
▁Chciał	-10.4654
▁stale	-10.4655
▁Gdzież	-10.4655
▁złożył	-10.4655
▁wojnie	-10.4658
▁żyją	-10.4661
▁sprawach	-10.4661
▁Rzymu	-10.4665
▁niepokój	-10.4665
▁wstręt	-10.4676
▁Serce	-10.4679
▁miesiące	-10.4682
▁głównie	-10.4683
▁zdarzyło	-10.4688
iła	-10.4689
▁reszty	-10.469
▁otwiera	-10.4693
▁zmienia	-10.4697
▁16	-10.4698
▁starszy	-10.4706
▁wierzę	-10.4714
▁prawem	-10.4719
▁dziad	-10.4721
▁H	-10.4727
▁imieniu	-10.4729
▁śladu	-10.473
▁wydawał	-10.4734
▁sąsiad	-10.4737
▁Mówił	-10.474
▁Hu	-10.4741
ff	-10.4746
▁południe	-10.4746
▁kobietą	-10.4748
▁L	-10.4748
▁chciałbym	-10.475
▁kilkanaście	-10.475
▁muzyki	-10.475
▁Je	-10.4751
▁prawdziwy	-10.4752
▁wynika	-10.4755
▁wiecie	-10.4755
▁szlachcic	-10.4756
róż	-10.4759
jak	-10.4765
▁jedzie	-10.4766
▁tyłu	-10.4767
▁żywe	-10.4769
▁wyobraźni	-10.4774
kład	-10.4775
ho	-10.4781
▁fale	-10.4784
▁jedyna	-10.4787
oby	-10.4792
tel	-10.4792
▁zostaje	-10.4795
▁sumienia	-10.4796
▁współ	-10.4797
▁spoglądał	-10.4798
▁śmiać	-10.4804
▁oddali	-10.4808
▁Niechże	-10.4809
skich	-10.4809
▁znalazłem	-10.4816
▁pozostaje	-10.4817
▁rozkazy	-10.4817
▁rzec	-10.4817
▁płci	-10.4822
▁Moje	-10.4823
▁osoba	-10.4823
▁niejako	-10.4823
