{
  "<PAD>": 0,
  "<UNK>": 1,
  "<BOS>": 2,
  "<EOS>": 3,
  ",": 4,
  ".": 5,
  "i": 6,
  "się": 7,
  "w": 8,
  "nie": 9,
  "na": 10,
  "z": 11,
  "do": 12,
  "to": 13,
  "że": 14,
  "!": 15,
  "?": 16,
  "a": 17,
  ";": 18,
  ":": 19,
  "o": 20,
  "jak": 21,
  "co": 22,
  "jest": 23,
  "tak": 24,
  "za": 25,
  "po": 26,
  "od": 27,
  "go": 28,
  "mnie": 29,
  "ale": 30,
  "już": 31,
  "mi": 32,
  "jego": 33,
  "jej": 34,
  "tylko": 35,
  "Nie": 36,
  "mu": 37,
  "A": 38,
  "tym": 39,
  "tego": 40,
  "dla": 41,
  "sobie": 42,
  "I": 43,
  "przez": 44,
  "było": 45,
  "jeszcze": 46,
  "W": 47,
  "był": 48,
  "ich": 49,
  "który": 50,
  "ze": 51,
  "gdy": 52,
  "ten": 53,
  "pan": 54,
  "może": 55,
  "ja": 56,
  "by": 57,
  "bo": 58,
  "ją": 59,
  "aby": 60,
  "ma": 61,
  "które": 62,
  "Ale": 63,
  "tej": 64,
  "czy": 65,
  "tu": 66,
  "pod": 67,
  "nim": 68,
  "przed": 69,
  "tam": 70,
  "nawet": 71,
  "być": 72,
  "przy": 73,
  "u": 74,
  "on": 75,
  "bardzo": 76,
  "ci": 77,
  "bez": 78,
  "nad": 79,
  "ani": 80,
  "To": 81,
  "wszystko": 82,
  "też": 83,
  "iż": 84,
  "Na": 85,
  "będzie": 86,
  "była": 87,
  "pani": 88,
  "(": 89,
  "nic": 90,
  ")": 91,
  "są": 92,
  "tych": 93,
  "więc": 94,
  "jako": 95,
  "te": 96,
  "siebie": 97,
  "sam": 98,
  "nas": 99,
  "kiedy": 100,
  "rzekł": 101,
  "teraz": 102,
  "je": 103,
  "gdzie": 104,
  "miał": 105,
  "lub": 106,
  "Z": 107,
  "jednak": 108,
  "Co": 109,
  "która": 110,
  "nich": 111,
  "niej": 112,
  "niego": 113,
  "Tak": 114,
  "zaś": 115,
  "lecz": 116,
  "niż": 117,
  "oczy": 118,
  "zawsze": 119,
  "O": 120,
  "ku": 121,
  "coś": 122,
  "których": 123,
  "ty": 124,
  "chwili": 125,
  "ta": 126,
  "albo": 127,
  "jakby": 128,
  "im": 129,
  "domu": 130,
  "aż": 131,
  "cię": 132,
  "Czy": 133,
  "ludzi": 134,
  "więcej": 135,
  "raz": 136,
  "mój": 137,
  "nigdy": 138,
  "pana": 139,
  "nam": 140,
  "którego": 141,
  "można": 142,
  "nią": 143,
  "wszystkie": 144,
  "której": 145,
  "ona": 146,
  "dobrze": 147,
  "we": 148,
  "żeby": 149,
  "mógł": 150,
  "potem": 151,
  "Jak": 152,
  "wszystkich": 153,
  "tę": 154,
  "gdyby": 155,
  "rzeczy": 156,
  "Po": 157,
  "kto": 158,
  "sobą": 159,
  "człowiek": 160,
  "były": 161,
  "którzy": 162,
  "trzeba": 163,
  "którym": 164,
  "życia": 165,
  "Ja": 166,
  "swego": 167,
  "jeden": 168,
  "właśnie": 169,
  "między": 170,
  "de": 171,
  "Gdy": 172,
  "jestem": 173,
  "którą": 174,
  "mam": 175,
  "sposób": 176,
  "życie": 177,
  "znowu": 178,
  "moje": 179,
  "jeśli": 180,
  "myśli": 181,
  "czasu": 182,
  "ludzie": 183,
  "ziemi": 184,
  "także": 185,
  "dziś": 186,
  "słowa": 187,
  "Bo": 188,
  "czas": 189,
  "wszyscy": 190,
  "Lecz": 191,
  "człowieka": 192,
  "ręce": 193,
  "lat": 194,
  "choć": 195,
  "swoje": 196,
  "dalej": 197,
  "czym": 198,
  "cały": 199,
  "wiem": 200,
  "dzień": 201,
  "panie": 202,
  "ciebie": 203,
  "mówił": 204,
  "wiele": 205,
  "tyle": 206,
  "kilka": 207,
  "jakie": 208,
  "dwa": 209,
  "razem": 210,
  "Więc": 211,
  "prawie": 212,
  "głowę": 213,
  "jeżeli": 214,
  "Bóg": 215,
  "chciał": 216,
  "zupełnie": 217,
  "bowiem": 218,
  "Pan": 219,
  "miała": 220,
  "dnia": 221,
  "ile": 222,
  "swej": 223,
  "was": 224,
  "dzieci": 225,
  "bardziej": 226,
  "niech": 227,
  "zaraz": 228,
  "taki": 229,
  "coraz": 230,
  "innych": 231,
  "samo": 232,
  "drzwi": 233,
  "moja": 234,
  "rękę": 235,
  "Niech": 236,
  "serce": 237,
  "musi": 238,
  "chce": 239,
  "takie": 240,
  "jakiś": 241,
  "nagle": 242,
  "czego": 243,
  "całą": 244,
  "swoich": 245,
  "strony": 246,
  "gdyż": 247,
  "wtedy": 248,
  "chwilę": 249,
  "twarz": 250,
  "świat": 251,
  "mogę": 252,
  "myśl": 253,
  "nikt": 254,
  "Do": 255,
  "świecie": 256,
  "wśród": 257,
  "mną": 258,
  "rzecz": 259,
  "wcale": 260,
  "znów": 261,
  "dopiero": 262,
  "wszystkim": 263,
  "swoją": 264,
  "długo": 265,
  "sama": 266,
  "mówi": 267,
  "trochę": 268,
  "będę": 269,
  "'": 270,
  "nimi": 271,
  "duszy": 272,
  "wam": 273,
  "każdy": 274,
  "dni": 275,
  "Za": 276,
  "No": 277,
  "mają": 278,
  "wreszcie": 279,
  "temu": 280,
  "powiedział": 281,
  "serca": 282,
  "wie": 283,
  "pokoju": 284,
  "mieć": 285,
  "jaki": 286,
  "Kiedy": 287,
  "jednego": 288,
  "dość": 289,
  "świata": 290,
  "przecież": 291,
  "swoim": 292,
  "byli": 293,
  "twarzy": 294,
  "powiedzieć": 295,
  "Już": 296,
  "nocy": 297,
  "niby": 298,
  "razy": 299,
  "mego": 300,
  "dlatego": 301,
  "mówić": 302,
  "głos": 303,
  "trzy": 304,
  "rzekła": 305,
  "Że": 306,
  "panu": 307,
  "drogi": 308,
  "jedynie": 309,
  "cóż": 310,
  "Jest": 311,
  "głowy": 312,
  "śmierci": 313,
  "ojca": 314,
  "swój": 315,
  "tedy": 316,
  "mniej": 317,
  "całe": 318,
  "Ten": 319,
  "często": 320,
  "mogła": 321,
  "jedno": 322,
  "swą": 323,
  "On": 324,
  "mimo": 325,
  "jaką": 326,
  "kobiety": 327,
  "drugi": 328,
  "swych": 329,
  "pierwszy": 330,
  "ojciec": 331,
  "tem": 332,
  "miłość": 333,
  "oni": 334,
  "roku": 335,
  "miłości": 336,
  "zaczął": 337,
  "Cóż": 338,
  "swe": 339,
  "mojej": 340,
  "Od": 341,
  "my": 342,
  "jednej": 343,
  "lepiej": 344,
  "wówczas": 345,
  "masz": 346,
  "oto": 347,
  "zawołał": 348,
  "inne": 349,
  "król": 350,
  "stał": 351,
  "dwóch": 352,
  "Może": 353,
  "będą": 354,
  "swojej": 355,
  "jednym": 356,
  "stary": 357,
  "zbyt": 358,
  "nieco": 359,
  "ktoś": 360,
  "głową": 361,
  "należy": 362,
  "czasem": 363,
  "Kto": 364,
  "odparł": 365,
  "Boga": 366,
  "Teraz": 367,
  "Tu": 368,
  "stało": 369,
  "samego": 370,
  "dwie": 371,
  "głosem": 372,
  "Jeżeli": 373,
  "jakieś": 374,
  "króla": 375,
  "później": 376,
  "Boże": 377,
  "miejsce": 378,
  "prawo": 379,
  "śmierć": 380,
  "Jeśli": 381,
  "każdym": 382,
  "prawa": 383,
  "również": 384,
  "takim": 385,
  "jesteś": 386,
  "moim": 387,
  "samym": 388,
  "nasze": 389,
  "wielkie": 390,
  "góry": 391,
  "jeno": 392,
  "ów": 393,
  "raczej": 394,
  "kilku": 395,
  "drogę": 396,
  "noc": 397,
  "czasie": 398,
  "woli": 399,
  "wielki": 400,
  "Był": 401,
  "moją": 402,
  "razie": 403,
  "ziemię": 404,
  "stanie": 405,
  "mało": 406,
  "miasta": 407,
  "dał": 408,
  "chcę": 409,
  "chyba": 410,
  "odpowiedział": 411,
  "innego": 412,
  "pracy": 413,
  "prawda": 414,
  "oczach": 415,
  "wciąż": 416,
  "dać": 417,
  "tutaj": 418,
  "miejscu": 419,
  "bym": 420,
  "życiu": 421,
  "jedną": 422,
  "natychmiast": 423,
  "mogą": 424,
  "naszych": 425,
  "takich": 426,
  "takiego": 427,
  "wielką": 428,
  "końcu": 429,
  "ponieważ": 430,
  "tą": 431,
  "one": 432,
  "Pani": 433,
  "skoro": 434,
  "wielu": 435,
  "Ach": 436,
  "widział": 437,
  "całej": 438,
  "piersi": 439,
  "mieli": 440,
  "wobec": 441,
  "moich": 442,
  "przeciw": 443,
  "taką": 444,
  "siły": 445,
  "Oto": 446,
  "obok": 447,
  "zresztą": 448,
  "swym": 449,
  "tobie": 450,
  "miejsca": 451,
  "inaczej": 452,
  "musiał": 453,
  "dziecko": 454,
  "daleko": 455,
  "zdaje": 456,
  "parę": 457,
  "Ty": 458,
  "oczu": 459,
  "stronę": 460,
  "wody": 461,
  "widać": 462,
  "drugiej": 463,
  "idzie": 464,
  "oczyma": 465,
  "ręką": 466,
  "matka": 467,
  "słowo": 468,
  "ciągle": 469,
  "drodze": 470,
  "Przez": 471,
  "Potem": 472,
  "chociaż": 473,
  "Wszystko": 474,
  "jedna": 475,
  "wraz": 476,
  "kraju": 477,
  "pół": 478,
  "zapytał": 479,
  "wy": 480,
  "głowie": 481,
  "kobieta": 482,
  "samej": 483,
  "wiedział": 484,
  "proszę": 485,
  "nasz": 486,
  "oraz": 487,
  "byłem": 488,
  "bądź": 489,
  "nami": 490,
  "nogi": 491,
  "mówiąc": 492,
  "Gdyby": 493,
  "szczęście": 494,
  "znaczy": 495,
  "książę": 496,
  "cała": 497,
  "iść": 498,
  "koniec": 499,
  "poza": 500,
  "list": 501,
  "razu": 502,
  "koło": 503,
  "choćby": 504,
  "usta": 505,
  "naszej": 506,
  "Gdzie": 507,
  "podczas": 508,
  "słów": 509,
  "matki": 510,
  "powiada": 511,
  "widzę": 512,
  "jakim": 513,
  "taka": 514,
  "Nic": 515,
  "został": 516,
  "mię": 517,
  "Tylko": 518,
  "mamy": 519,
  "naszego": 520,
  "sercu": 521,
  "Tam": 522,
  "panią": 523,
  "stąd": 524,
  "wolno": 525,
  "wielkim": 526,
  "będziesz": 527,
  "ni": 528,
  "dom": 529,
  "żadnej": 530,
  "naprzód": 531,
  "sprawy": 532,
  "pomiędzy": 533,
  "chcesz": 534,
  "cicho": 535,
  "przynajmniej": 536,
  "rodzaju": 537,
  "szybko": 538,
  "ręku": 539,
  "całym": 540,
  "dotąd": 541,
  "żadnego": 542,
  "począł": 543,
  "tysięcy": 544,
  "niemal": 545,
  "jakąś": 546,
  "wszystkiego": 547,
  "miałem": 548,
  "przecie": 549,
  "Trzeba": 550,
  "powodu": 551,
  "nieraz": 552,
  "młody": 553,
  "wiedzieć": 554,
  "Panie": 555,
  "męża": 556,
  "widok": 557,
  "ciało": 558,
  "dobry": 559,
  "ciała": 560,
  "dlaczego": 561,
  "zatem": 562,
  "inny": 563,
  "mówiła": 564,
  "nowe": 565,
  "panna": 566,
  "górę": 567,
  "syna": 568,
  "byłoby": 569,
  "innym": 570,
  "Ta": 571,
  "muszę": 572,
  "wiesz": 573,
  "Dla": 574,
  "dzieje": 575,
  "części": 576,
  "wedle": 577,
  "kazał": 578,
  "natury": 579,
  "twoje": 580,
  "no": 581,
  "krwi": 582,
  "krew": 583,
  "kiedyś": 584,
  "dużo": 585,
  "duszę": 586,
  "wziął": 587,
  "dobre": 588,
  "widzieć": 589,
  "mówię": 590,
  "ducha": 591,
  "chodzi": 592,
  "da": 593,
  "twój": 594,
  "sami": 595,
  "mogło": 596,
  "ust": 597,
  "tobą": 598,
  "imię": 599,
  "potrzeba": 600,
  "spytał": 601,
  "wielkiego": 602,
  "zrobić": 603,
  "wieku": 604,
  "wprost": 605,
  "całkiem": 606,
  "mąż": 607,
  "same": 608,
  "robić": 609,
  "żyć": 610,
  "dzisiaj": 611,
  "ogóle": 612,
  "stała": 613,
  "jutro": 614,
  "widząc": 615,
  "słońce": 616,
  "zwłaszcza": 617,
  "zwykle": 618,
  "szczęścia": 619,
  "widzi": 620,
  "pieniądze": 621,
  "zapewne": 622,
  "równie": 623,
  "najbardziej": 624,
  "tymczasem": 625,
  "łatwo": 626,
  "ażeby": 627,
  "według": 628,
  "celu": 629,
  "spokojnie": 630,
  "chciała": 631,
  "gdzieś": 632,
  "miasto": 633,
  "część": 634,
  "dosyć": 635,
  "źle": 636,
  "nikogo": 637,
  "zaczęła": 638,
  "Była": 639,
  "Jeszcze": 640,
  "trzech": 641,
  "wszędzie": 642,
  "mej": 643,
  "trudno": 644,
  "inni": 645,
  "jéj": 646,
  "daje": 647,
  "wielkiej": 648,
  "dodał": 649,
  "łzy": 650,
  "mogli": 651,
  "takiej": 652,
  "konia": 653,
  "mogłem": 654,
  "rąk": 655,
  "chwila": 656,
  "czyli": 657,
  "drzewa": 658,
  "przykład": 659,
  "godziny": 660,
  "Tymczasem": 661,
  "wrażenie": 662,
  "zamiast": 663,
  "Przy": 664,
  "jakiegoś": 665,
  "Otóż": 666,
  "drugiego": 667,
  "zarazem": 668,
  "ono": 669,
  "lata": 670,
  "ręki": 671,
  "stoi": 672,
  "kobiet": 673,
  "powoli": 674,
  "wyszedł": 675,
  "dusza": 676,
  "końca": 677,
  "niczym": 678,
  "myślał": 679,
  "żem": 680,
  "znalazł": 681,
  "prostu": 682,
  "Mój": 683,
  "słońca": 684,
  "ulicy": 685,
  "przede": 686,
  "samą": 687,
  "syn": 688,
  "istocie": 689,
  "cztery": 690,
  "mocno": 691,
  "chcąc": 692,
  "głębi": 693,
  "dobra": 694,
  "drugim": 695,
  "Jego": 696,
  "każdego": 697,
  "naprawdę": 698,
  "Jestem": 699,
  "konie": 700,
  "Zresztą": 701,
  "każdej": 702,
  "wieczór": 703,
  "włosy": 704,
  "względem": 705,
  "kogo": 706,
  "początku": 707,
  "patrząc": 708,
  "pomocą": 709,
  "panem": 710,
  "jakaś": 711,
  "Było": 712,
  "pewnego": 713,
  "nieba": 714,
  "Ona": 715,
  "zamku": 716,
  "d": 717,
  "skąd": 718,
  "człowiekiem": 719,
  "całego": 720,
  "wielkich": 721,
  "pewien": 722,
  "żaden": 723,
  "poszedł": 724,
  "powiem": 725,
  "niegdyś": 726,
  "byłby": 727,
  "szedł": 728,
  "dzięki": 729,
  "widziałem": 730,
  "panowie": 731,
  "niebo": 732,
  "prędko": 733,
  "głośno": 734,
  "pierwsze": 735,
  "księcia": 736,
  "Dobrze": 737,
  "wsi": 738,
  "Wszyscy": 739,
  "sił": 740,
  "praw": 741,
  "robi": 742,
  "rzucił": 743,
  "okna": 744,
  "obu": 745,
  "uśmiechem": 746,
  "różne": 747,
  "przyszedł": 748,
  "staje": 749,
  "uczynić": 750,
  "własnej": 751,
  "naszym": 752,
  "mały": 753,
  "dokoła": 754,
  "siedział": 755,
  "zdawało": 756,
  "wydaje": 757,
  "pierwszej": 758,
  "rano": 759,
  "ciągu": 760,
  "Ależ": 761,
  "około": 762,
  "drugą": 763,
  "jakoś": 764,
  "mieście": 765,
  "droga": 766,
  "Bogu": 767,
  "miały": 768,
  "Mam": 769,
  "Ci": 770,
  "uczucia": 771,
  "gdybym": 772,
  "Proszę": 773,
  "żony": 774,
  "czoło": 775,
  "spojrzał": 776,
  "sprawę": 777,
  "znaleźć": 778,
  "żyje": 779,
  "pięć": 780,
  "stóp": 781,
  "drogą": 782,
  "pewnie": 783,
  "ogień": 784,
  "któremu": 785,
  "Czyż": 786,
  "wprawdzie": 787,
  "sto": 788,
  "wielka": 789,
  "podniósł": 790,
  "drugie": 791,
  "nań": 792,
  "pewno": 793,
  "wzrok": 794,
  "r": 795,
  "odezwał": 796,
  "wkrótce": 797,
  "zawołała": 798,
  "powinien": 799,
  "ledwie": 800,
  "światło": 801,
  "różnych": 802,
  "lud": 803,
  "Pod": 804,
  "miało": 805,
  "niczego": 806,
  "spod": 807,
  "słowem": 808,
  "stronie": 809,
  "tuż": 810,
  "Wtedy": 811,
  "jaka": 812,
  "długie": 813,
  "przyjdzie": 814,
  "tymi": 815,
  "brak": 816,
  "starego": 817,
  "dawno": 818,
  "pełne": 819,
  "stole": 820,
  "stać": 821,
  "uwagę": 822,
  "państwa": 823,
  "możesz": 824,
  "jakiejś": 825,
  "Sam": 826,
  "mając": 827,
  "prócz": 828,
  "Wreszcie": 829,
  "wszedł": 830,
  "pieniędzy": 831,
  "postać": 832,
  "los": 833,
  "sztuki": 834,
  "mówią": 835,
  "Dlaczego": 836,
  "dziesięć": 837,
  "wojny": 838,
  "Jakże": 839,
  "wyraz": 840,
  "panny": 841,
  "prawdę": 842,
  "pokój": 843,
  "Ani": 844,
  "Nigdy": 845,
  "piękna": 846,
  "piękne": 847,
  "zna": 848,
  "wiatr": 849,
  "Przed": 850,
  "wszelkie": 851,
  "stanął": 852,
  "ponad": 853,
  "powiedziała": 854,
  "abym": 855,
  "morze": 856,
  "zrobił": 857,
  "którymi": 858,
  "zanim": 859,
  "pewnością": 860,
  "wczoraj": 861,
  "prędzej": 862,
  "czegoś": 863,
  "pierwszym": 864,
  "rok": 865,
  "znak": 866,
  "radości": 867,
  "wieczorem": 868,
  "wnet": 869,
  "jakimś": 870,
  "ludźmi": 871,
  "sali": 872,
  "widocznie": 873,
  "oko": 874,
  "brzegu": 875,
  "wzrokiem": 876,
  "dawna": 877,
  "Aż": 878,
  "szukać": 879,
  "sen": 880,
  "rozmowy": 881,
  "podobne": 882,
  "prawdy": 883,
  "żona": 884,
  "istotnie": 885,
  "czuł": 886,
  "jakże": 887,
  "Dziś": 888,
  "wiary": 889,
  "U": 890,
  "jesteśmy": 891,
  "ostatni": 892,
  "jakoby": 893,
  "rozum": 894,
  "zaledwie": 895,
  "światła": 896,
  "jakiego": 897,
  "pamięci": 898,
  "Te": 899,
  "stara": 900,
  "brata": 901,
  "póki": 902,
  "znać": 903,
  "własne": 904,
  "nasza": 905,
  "patrzy": 906,
  "Nawet": 907,
  "Nagle": 908,
  "jakiej": 909,
  "samych": 910,
  "myśleć": 911,
  "Nikt": 912,
  "pomocy": 913,
  "odrzekł": 914,
  "ramiona": 915,
  "mojego": 916,
  "przyczyny": 917,
  "ode": 918,
  "małe": 919,
  "Dlatego": 920,
  "krzyknął": 921,
  "ksiądz": 922,
  "ludu": 923,
  "pewne": 924,
  "niekiedy": 925,
  "złego": 926,
  "myślę": 927,
  "wina": 928,
  "morza": 929,
  "dobrego": 930,
  "rozumu": 931,
  "ludziom": 932,
  "myślą": 933,
  "żal": 934,
  "leży": 935,
  "dwadzieścia": 936,
  "powietrze": 937,
  "czasów": 938,
  "sposobem": 939,
  "twoja": 940,
  "zgoła": 941,
  "wrócił": 942,
  "Jeden": 943,
  "czemu": 944,
  "będziemy": 945,
  "znam": 946,
  "umiał": 947,
  "przyszło": 948,
  "złe": 949,
  "wziąć": 950,
  "siłą": 951,
  "Przecież": 952,
  "wiadomo": 953,
  "długi": 954,
  "osób": 955,
  "kocha": 956,
  "przyjaciół": 957,
  "okiem": 958,
  "poznać": 959,
  "stołu": 960,
  "rady": 961,
  "mogły": 962,
  "nowy": 963,
  "zostać": 964,
  "głęboko": 965,
  "Każdy": 966,
  "roboty": 967,
  "Są": 968,
  "czymś": 969,
  "Sokrates": 970,
  "żadnych": 971,
  "stały": 972,
  "spokój": 973,
  "kroków": 974,
  "pierwszego": 975,
  "została": 976,
  "uwagi": 977,
  "byle": 978,
  "jakich": 979,
  "mocy": 980,
  "czyni": 981,
  "białe": 982,
  "własną": 983,
  "wolna": 984,
  "Don": 985,
  "czarne": 986,
  "Bardzo": 987,
  "oka": 988,
  "uczynił": 989,
  "powrotem": 990,
  "dziewczyna": 991,
  "dół": 992,
  "dłużej": 993,
  "nadziei": 994,
  "przeciwko": 995,
  "duch": 996,
  "widzisz": 997,
  "żonę": 998,
  "swojego": 999,
  "dziecka": 1000,
  "nóg": 1001,
  "Wiem": 1002,
  "owe": 1003,
  "niebie": 1004,
  "Jako": 1005,
  "podróży": 1006,
  "przeto": 1007,
  "Król": 1008,
  "zaczyna": 1009,
  "osoby": 1010,
  "właściwie": 1011,
  "me": 1012,
  "chwilą": 1013,
  "Jan": 1014,
  "następnie": 1015,
  "Albo": 1016,
  "uczucie": 1017,
  "uczuć": 1018,
  "pytanie": 1019,
  "powietrzu": 1020,
  "stan": 1021,
  "doskonale": 1022,
  "obraz": 1023,
  "musiała": 1024,
  "przedtem": 1025,
  "milczeniu": 1026,
  "ramię": 1027,
  "ciężko": 1028,
  "wyraźnie": 1029,
  "pewnym": 1030,
  "niemu": 1031,
  "istnieje": 1032,
  "ściany": 1033,
  "Skoro": 1034,
  "nowego": 1035,
  "słyszał": 1036,
  "dawniej": 1037,
  "Aby": 1038,
  "Wszystkie": 1039,
  "rodziny": 1040,
  "Ponieważ": 1041,
  "odpowiedziała": 1042,
  "owych": 1043,
  "wodę": 1044,
  "zwrócił": 1045,
  "chcą": 1046,
  "nadzieję": 1047,
  "moc": 1048,
  "brat": 1049,
  "jemu": 1050,
  "rzeczą": 1051,
  "rzeki": 1052,
  "owego": 1053,
  "słychać": 1054,
  "blisko": 1055,
  "p": 1056,
  "pałacu": 1057,
  "okno": 1058,
  "czeka": 1059,
  "mianowicie": 1060,
  "nowo": 1061,
  "hrabia": 1062,
  "postaci": 1063,
  "tłum": 1064,
  "stron": 1065,
  "ruch": 1066,
  "twarzą": 1067,
  "Och": 1068,
  "każda": 1069,
  "pojęcia": 1070,
  "kocham": 1071,
  "przyszła": 1072,
  "obie": 1073,
  "patrzeć": 1074,
  "wojska": 1075,
  "posiada": 1076,
  "pomyślał": 1077,
  "dnie": 1078,
  "czynić": 1079,
  "stanu": 1080,
  "walki": 1081,
  "owej": 1082,
  "rad": 1083,
  "mógłby": 1084,
  "możemy": 1085,
  "chleba": 1086,
  "Mimo": 1087,
  "twego": 1088,
  "drzew": 1089,
  "zarówno": 1090,
  "koni": 1091,
  "książki": 1092,
  "pomoc": 1093,
  "chętnie": 1094,
  "izby": 1095,
  "innej": 1096,
  "bywa": 1097,
  "siła": 1098,
  "znajduje": 1099,
  "nowych": 1100,
  "nieszczęście": 1101,
  "głowa": 1102,
  "muszą": 1103,
  "nauki": 1104,
  "np": 1105,
  "rana": 1106,
  "ognia": 1107,
  "żeś": 1108,
  "młodego": 1109,
  "wielce": 1110,
  "ustach": 1111,
  "sprawa": 1112,
  "żywo": 1113,
  "powie": 1114,
  "godzin": 1115,
  "odpowiedzi": 1116,
  "daleka": 1117,
  "godzinę": 1118,
  "ludzkie": 1119,
  "miarę": 1120,
  "przyjaciela": 1121,
  "Ojciec": 1122,
  "byś": 1123,
  "radość": 1124,
  "szepnął": 1125,
  "kraj": 1126,
  "bierze": 1127,
  "pamięć": 1128,
  "wysoko": 1129,
  "przerwał": 1130,
  "córki": 1131,
  "znał": 1132,
  "ostatnie": 1133,
  "gości": 1134,
  "innymi": 1135,
  "piękny": 1136,
  "panów": 1137,
  "naszą": 1138,
  "oczywiście": 1139,
  "umie": 1140,
  "złota": 1141,
  "nareszcie": 1142,
  "Ludzie": 1143,
  "Prawda": 1144,
  "boku": 1145,
  "nikomu": 1146,
  "Ze": 1147,
  "będąc": 1148,
  "chciałem": 1149,
  "dworze": 1150,
  "rękach": 1151,
  "zdrowie": 1152,
  "Tego": 1153,
  "koniecznie": 1154,
  "ziemia": 1155,
  "odpowiedź": 1156,
  "Zdaje": 1157,
  "pewna": 1158,
  "kogoś": 1159,
  "Wówczas": 1160,
  "twojej": 1161,
  "kości": 1162,
  "stosunku": 1163,
  "patrzył": 1164,
  "Tym": 1165,
  "życiem": 1166,
  "spokoju": 1167,
  "Mnie": 1168,
  "spać": 1169,
  "dworu": 1170,
  "listy": 1171,
  "kościoła": 1172,
  "rzeczywiście": 1173,
  "państwo": 1174,
  "odparła": 1175,
  "dam": 1176,
  "wesoło": 1177,
  "krwią": 1178,
  "przyszłość": 1179,
  "pewną": 1180,
  "chcieli": 1181,
  "snu": 1182,
  "tysiąc": 1183,
  "y": 1184,
  "rozpaczy": 1185,
  "la": 1186,
  "zostanie": 1187,
  "sie": 1188,
  "sprawie": 1189,
  "dziwnie": 1190,
  "każde": 1191,
  "wyżej": 1192,
  "kieszeni": 1193,
  "My": 1194,
  "czuję": 1195,
  "niezmiernie": 1196,
  "kolei": 1197,
  "szczerze": 1198,
  "rozumie": 1199,
  "śmiał": 1200,
  "dzieła": 1201,
  "kwiaty": 1202,
  "oczami": 1203,
  "gotów": 1204,
  "ujrzał": 1205,
  "rękami": 1206,
  "nazywa": 1207,
  "Francji": 1208,
  "zobaczyć": 1209,
  "kierunku": 1210,
  "łzami": 1211,
  "dała": 1212,
  "cień": 1213,
  "własnym": 1214,
  "wasze": 1215,
  "obiad": 1216,
  "wiedząc": 1217,
  "progu": 1218,
  "czuje": 1219,
  "lasu": 1220,
  "siłę": 1221,
  "rozumiem": 1222,
  "istoty": 1223,
  "pomimo": 1224,
  "Toteż": 1225,
  "własnego": 1226,
  "mówisz": 1227,
  "obecnie": 1228,
  "wszelkich": 1229,
  "pieśni": 1230,
  "stół": 1231,
  "druga": 1232,
  "broni": 1233,
  "polu": 1234,
  "pola": 1235,
  "ból": 1236,
  "pełen": 1237,
  "natomiast": 1238,
  "Nad": 1239,
  "sześć": 1240,
  "język": 1241,
  "pole": 1242,
  "porządku": 1243,
  "znajdzie": 1244,
  "wieki": 1245,
  "wpół": 1246,
  "stare": 1247,
  "albowiem": 1248,
  "Zaraz": 1249,
  "znacznie": 1250,
  "kim": 1251,
  "strachu": 1252,
  "spytała": 1253,
  "ruchu": 1254,
  "wieczora": 1255,
  "siedzi": 1256,
  "zauważył": 1257,
  "twoim": 1258,
  "zostało": 1259,
  "łóżka": 1260,
  "Człowiek": 1261,
  "mowy": 1262,
  "prosto": 1263,
  "wolę": 1264,
  "czasy": 1265,
  "1": 1266,
  "tysiące": 1267,
  "nazwisko": 1268,
  "kochać": 1269,
  "śmiechem": 1270,
  "komu": 1271,
  "środku": 1272,
  "czyż": 1273,
  "ostatnich": 1274,
  "wiedzą": 1275,
  "Miał": 1276,
  "słuchać": 1277,
  "rozmowę": 1278,
  "Stary": 1279,
  "Właśnie": 1280,
  "widzenia": 1281,
  "Wtem": 1282,
  "Bez": 1283,
  "najlepiej": 1284,
  "dłoni": 1285,
  "Dopiero": 1286,
  "krokiem": 1287,
  "szyję": 1288,
  "Paweł": 1289,
  "podobny": 1290,
  "koń": 1291,
  "drugich": 1292,
  "wszakże": 1293,
  "swymi": 1294,
  "cześć": 1295,
  "twoją": 1296,
  "władzy": 1297,
  "ramionami": 1298,
  "gniew": 1299,
  "ludzkiej": 1300,
  "mogąc": 1301,
  "górze": 1302,
  "próżno": 1303,
  "własnych": 1304,
  "jechać": 1305,
  "krok": 1306,
  "zdawał": 1307,
  "niewiele": 1308,
  "wyszła": 1309,
  "każe": 1310,
  "moi": 1311,
  "wierzyć": 1312,
  "wiedzy": 1313,
  "najwięcej": 1314,
  "woda": 1315,
  "przeciwnie": 1316,
  "Ha": 1317,
  "pośród": 1318,
  "czekać": 1319,
  "zrozumieć": 1320,
  "tylu": 1321,
  "byłaby": 1322,
  "potrafi": 1323,
  "wodą": 1324,
  "strach": 1325,
  "ciemności": 1326,
  "twoich": 1327,
  "łaski": 1328,
  "łóżku": 1329,
  "Raz": 1330,
  "łez": 1331,
  "Żeby": 1332,
  "młodych": 1333,
  "narodu": 1334,
  "trzymał": 1335,
  "czterech": 1336,
  "pierwszych": 1337,
  "ciągnął": 1338,
  "najmniej": 1339,
  "Ma": 1340,
  "oddać": 1341,
  "żył": 1342,
  "bliżej": 1343,
  "dobrą": 1344,
  "mych": 1345,
  "in": 1346,
  "wartości": 1347,
  "Któż": 1348,
  "wiadomości": 1349,
  "większą": 1350,
  "dostać": 1351,
  "względu": 1352,
  "inną": 1353,
  "pewnej": 1354,
  "oboje": 1355,
  "ręka": 1356,
  "powiedz": 1357,
  "głosu": 1358,
  "spojrzenie": 1359,
  "Polski": 1360,
  "zęby": 1361,
  "dłoń": 1362,
  "doń": 1363,
  "owo": 1364,
  "rozkoszy": 1365,
  "dawnych": 1366,
  "cnoty": 1367,
  "każdą": 1368,
  "rozkaz": 1369,
  "liście": 1370,
  "kochany": 1371,
  "matkę": 1372,
  "oprócz": 1373,
  "naród": 1374,
  "wasza": 1375,
  "uśmiech": 1376,
  "piękną": 1377,
  "szeroko": 1378,
  "kształt": 1379,
  "cisza": 1380,
  "podoba": 1381,
  "bynajmniej": 1382,
  "bodaj": 1383,
  "czasach": 1384,
  "trzeci": 1385,
  "Bądź": 1386,
  "wiedziała": 1387,
  "Choć": 1388,
  "lesie": 1389,
  "dziwne": 1390,
  "młoda": 1391,
  "pisać": 1392,
  "czytać": 1393,
  "słyszeć": 1394,
  "zatrzymał": 1395,
  "nogami": 1396,
  "chłopak": 1397,
  "twe": 1398,
  "duchu": 1399,
  "żoną": 1400,
  "godzinie": 1401,
  "jednocześnie": 1402,
  "wypadku": 1403,
  "broń": 1404,
  "sądzę": 1405,
  "zły": 1406,
  "sercem": 1407,
  "poszła": 1408,
  "śmiercią": 1409,
  "rzecze": 1410,
  "Można": 1411,
  "dopóki": 1412,
  "kolana": 1413,
  "mówili": 1414,
  "milczenie": 1415,
  "Powiedz": 1416,
  "szła": 1417,
  "poczęła": 1418,
  "kobietę": 1419,
  "dniu": 1420,
  "By": 1421,
  "natura": 1422,
  "potrzeby": 1423,
  "zapytała": 1424,
  "miły": 1425,
  "dokąd": 1426,
  "chłopca": 1427,
  "przyszłości": 1428,
  "tydzień": 1429,
  "nadto": 1430,
  "las": 1431,
  "poznał": 1432,
  "lada": 1433,
  "małą": 1434,
  "ojcu": 1435,
  "owym": 1436,
  "rzadko": 1437,
  "ludzkich": 1438,
  "dobrym": 1439,
  "leżał": 1440,
  "Książę": 1441,
  "wyłącznie": 1442,
  "gwiazdy": 1443,
  "2": 1444,
  "jasno": 1445,
  "mała": 1446,
  "wola": 1447,
  "mnóstwo": 1448,
  "pytał": 1449,
  "nową": 1450,
  "niemi": 1451,
  "franków": 1452,
  "nazajutrz": 1453,
  "tonem": 1454,
  "bok": 1455,
  "słuszność": 1456,
  "zdania": 1457,
  "uszy": 1458,
  "żołnierzy": 1459,
  "Warszawy": 1460,
  "jasne": 1461,
  "charakter": 1462,
  "powtórzył": 1463,
  "dokładnie": 1464,
  "dostał": 1465,
  "szczęśliwy": 1466,
  "umarł": 1467,
  "mężczyzna": 1468,
  "słuchał": 1469,
  "kapitan": 1470,
  "mieszkania": 1471,
  "chłopiec": 1472,
  "zaczęły": 1473,
  "rodzaj": 1474,
  "ciszy": 1475,
  "stopnia": 1476,
  "spraw": 1477,
  "Czemu": 1478,
  "izbie": 1479,
  "bogów": 1480,
  "ino": 1481,
  "ruszył": 1482,
  "gniewu": 1483,
  "przychodzi": 1484,
  "pisze": 1485,
  "córka": 1486,
  "pies": 1487,
  "drzwiach": 1488,
  "głosy": 1489,
  "bólu": 1490,
  "rolę": 1491,
  "historii": 1492,
  "siostry": 1493,
  "itd": 1494,
  "Coś": 1495,
  "Paryżu": 1496,
  "winien": 1497,
  "późno": 1498,
  "czekał": 1499,
  "mą": 1500,
  "piersiach": 1501,
  "idą": 1502,
  "młodości": 1503,
  "szkoły": 1504,
  "twej": 1505,
  "Masz": 1506,
  "pięknie": 1507,
  "ojcze": 1508,
  "abyś": 1509,
  "lekko": 1510,
  "przybył": 1511,
  "umysł": 1512,
  "prosić": 1513,
  "niebawem": 1514,
  "minut": 1515,
  "3": 1516,
  "żebym": 1517,
  "Ot": 1518,
  "przyjąć": 1519,
  "księdza": 1520,
  "waszej": 1521,
  "miłością": 1522,
  "zaczęli": 1523,
  "cel": 1524,
  "rzekłem": 1525,
  "naprzeciw": 1526,
  "brać": 1527,
  "Warszawie": 1528,
  "robił": 1529,
  "Nazajutrz": 1530,
  "rycerz": 1531,
  "starych": 1532,
  "krzyk": 1533,
  "widziała": 1534,
  "wyjść": 1535,
  "dzieło": 1536,
  "niepodobna": 1537,
  "kamień": 1538,
  "stali": 1539,
  "zdanie": 1540,
  "żadna": 1541,
  "słowach": 1542,
  "jeść": 1543,
  "Pana": 1544,
  "mama": 1545,
  "daj": 1546,
  "dniach": 1547,
  "Gdybym": 1548,
  "otworzył": 1549,
  "okolicy": 1550,
  "wygląda": 1551,
  "Zdawało": 1552,
  "udało": 1553,
  "szepnęła": 1554,
  "dali": 1555,
  "stanowi": 1556,
  "ruchem": 1557,
  "ciężkie": 1558,
  "wydał": 1559,
  "rzeczach": 1560,
  "sąd": 1561,
  "towarzystwie": 1562,
  "radością": 1563,
  "Byłem": 1564,
  "miesięcy": 1565,
  "chodzić": 1566,
  "wami": 1567,
  "powinna": 1568,
  "zechce": 1569,
  "dotychczas": 1570,
  "wrócić": 1571,
  "kwiatów": 1572,
  "przedmiot": 1573,
  "kuchni": 1574,
  "swemu": 1575,
  "wiecznie": 1576,
  "pierwsza": 1577,
  "umrzeć": 1578,
  "mym": 1579,
  "podobno": 1580,
  "Taki": 1581,
  "powiedziałem": 1582,
  "obawy": 1583,
  "obaj": 1584,
  "księżna": 1585,
  "Paryża": 1586,
  "dwu": 1587,
  "et": 1588,
  "córkę": 1589,
  "dwór": 1590,
  "Idź": 1591,
  "silnie": 1592,
  "któż": 1593,
  "zostały": 1594,
  "gwałtownie": 1595,
  "żadne": 1596,
  "przyjaciel": 1597,
  "Czego": 1598,
  "chaty": 1599,
  "wojsko": 1600,
  "Polsce": 1601,
  "Oczy": 1602,
  "stosunki": 1603,
  "kiedykolwiek": 1604,
  "wiarę": 1605,
  "bramy": 1606,
  "dwaj": 1607,
  "chleb": 1608,
  "tj": 1609,
  "wpadł": 1610,
  "przyjaźni": 1611,
  "Wiesz": 1612,
  "biały": 1613,
  "latach": 1614,
  "człowiekowi": 1615,
  "ostatniej": 1616,
  "jednakże": 1617,
  "myślisz": 1618,
  "Czasem": 1619,
  "kochał": 1620,
  "krótko": 1621,
  "Jednak": 1622,
  "formy": 1623,
  "dwoma": 1624,
  "dodała": 1625,
  "Y": 1626,
  "niechaj": 1627,
  "dawał": 1628,
  "królem": 1629,
  "towarzystwa": 1630,
  "św": 1631,
  "Maciuś": 1632,
  "zamek": 1633,
  "wzdłuż": 1634,
  "ludzkiego": 1635,
  "wodzie": 1636,
  "wołał": 1637,
  "głąb": 1638,
  "ową": 1639,
  "śmiechu": 1640,
  "wstał": 1641,
  "wolności": 1642,
  "złote": 1643,
  "praca": 1644,
  "zbliżył": 1645,
  "wolność": 1646,
  "siedziała": 1647,
  "Takie": 1648,
  "pójdę": 1649,
  "Panna": 1650,
  "gdym": 1651,
  "równocześnie": 1652,
  "wskutek": 1653,
  "drzwiami": 1654,
  "pobliżu": 1655,
  "morzu": 1656,
  "naraz": 1657,
  "białych": 1658,
  "ogrodu": 1659,
  "samemu": 1660,
  "owa": 1661,
  "pewny": 1662,
  "każdemu": 1663,
  "tacy": 1664,
  "wojnę": 1665,
  "strasznie": 1666,
  "dziewczyny": 1667,
  "ojcem": 1668,
  "owszem": 1669,
  "ha": 1670,
  "cokolwiek": 1671,
  "patrzał": 1672,
  "dobrej": 1673,
  "nogach": 1674,
  "zrazu": 1675,
  "niem": 1676,
  "wątpliwości": 1677,
  "władzę": 1678,
  "chory": 1679,
  "związku": 1680,
  "Oczywiście": 1681,
  "domów": 1682,
  "drzewo": 1683,
  "postanowił": 1684,
  "zobaczył": 1685,
  "czuć": 1686,
  "śmiało": 1687,
  "mruknął": 1688,
  "usłyszał": 1689,
  "Widzę": 1690,
  "kroki": 1691,
  "trzyma": 1692,
  "stamtąd": 1693,
  "uśmiechnął": 1694,
  "pierś": 1695,
  "znaczenie": 1696,
  "powinno": 1697,
  "przestrzeni": 1698,
  "macie": 1699,
  "ludzkości": 1700,
  "rodziców": 1701,
  "Widzisz": 1702,
  "usiadł": 1703,
  "dłonie": 1704,
  "wstyd": 1705,
  "przyjacielu": 1706,
  "królowa": 1707,
  "damy": 1708,
  "Jej": 1709,
  "majątek": 1710,
  "wszystkimi": 1711,
  "królowej": 1712,
  "przyjemność": 1713,
  "pragnie": 1714,
  "podobnego": 1715,
  "twarze": 1716,
  "czoła": 1717,
  "godzina": 1718,
  "niedawno": 1719,
  "odpowiada": 1720,
  "Były": 1721,
  "słusznie": 1722,
  "więzienia": 1723,
  "rubli": 1724,
  "mówiłem": 1725,
  "wychodzi": 1726,
  "umysłu": 1727,
  "udał": 1728,
  "służby": 1729,
  "myślałem": 1730,
  "położył": 1731,
  "braci": 1732,
  "mężczyzn": 1733,
  "całkowicie": 1734,
  "wieść": 1735,
  "nos": 1736,
  "słyszałem": 1737,
  "dziecię": 1738,
  "Następnie": 1739,
  "sprawiedliwości": 1740,
  "miecz": 1741,
  "lubi": 1742,
  "dowód": 1743,
  "spostrzegł": 1744,
  "należało": 1745,
  "łeb": 1746,
  "Zagłoba": 1747,
  "wszelkiego": 1748,
  "pełnym": 1749,
  "Saint": 1750,
  "podniosła": 1751,
  "padł": 1752,
  "blasku": 1753,
  "królowi": 1754,
  "Daj": 1755,
  "pierwszą": 1756,
  "święty": 1757,
  "straszne": 1758,
  "wartość": 1759,
  "chodził": 1760,
  "gorzej": 1761,
  "namiętności": 1762,
  "biedny": 1763,
  "nigdzie": 1764,
  "Będzie": 1765,
  "Muszę": 1766,
  "służyć": 1767,
  "przyjść": 1768,
  "Patrz": 1769,
  "pieśń": 1770,
  "kroku": 1771,
  "szli": 1772,
  "ucha": 1773,
  "pyta": 1774,
  "piękności": 1775,
  "Zawsze": 1776,
  "małej": 1777,
  "Moja": 1778,
  "Wkrótce": 1779,
  "okoliczności": 1780,
  "Wszak": 1781,
  "nowej": 1782,
  "czarnych": 1783,
  "uderzył": 1784,
  "złotych": 1785,
  "większe": 1786,
  "małego": 1787,
  "podobnie": 1788,
  "prowadzi": 1789,
  "paru": 1790,
  "włosów": 1791,
  "niéj": 1792,
  "resztę": 1793,
  "poeta": 1794,
  "północy": 1795,
  "podobnych": 1796,
  "odwagi": 1797,
  "rzeczywistości": 1798,
  "małym": 1799,
  "hrabiego": 1800,
  "rząd": 1801,
  "zda": 1802,
  "inna": 1803,
  "starej": 1804,
  "drudzy": 1805,
  "trzydzieści": 1806,
  "Matka": 1807,
  "wzięła": 1808,
  "starzec": 1809,
  "wiadomość": 1810,
  "działo": 1811,
  "indziej": 1812,
  "zamiar": 1813,
  "wpływem": 1814,
  "pójdzie": 1815,
  "dala": 1816,
  "pilnie": 1817,
  "pewnych": 1818,
  "czuła": 1819,
  "wyrazem": 1820,
  "blask": 1821,
  "woła": 1822,
  "zależy": 1823,
  "dusze": 1824,
  "pięciu": 1825,
  "wrażenia": 1826,
  "czele": 1827,
  "nade": 1828,
  "precz": 1829,
  "prosił": 1830,
  "pozostał": 1831,
  "opowiadał": 1832,
  "spojrzeniem": 1833,
  "chłopcy": 1834,
  "przekonać": 1835,
  "wiek": 1836,
  "rękoma": 1837,
  "wypadek": 1838,
  "otwarte": 1839,
  "człowieku": 1840,
  "ofiary": 1841,
  "chłop": 1842,
  "Jam": 1843,
  "nazwiska": 1844,
  "śmiech": 1845,
  "mil": 1846,
  "ulicę": 1847,
  "człek": 1848,
  "stu": 1849,
  "Wokulski": 1850,
  "nader": 1851,
  "miesiąc": 1852,
  "P": 1853,
  "gór": 1854,
  "książkę": 1855,
  "pójść": 1856,
  "podobna": 1857,
  "radę": 1858,
  "Pewnego": 1859,
  "czarny": 1860,
  "pisał": 1861,
  "światem": 1862,
  "wieków": 1863,
  "poważnie": 1864,
  "cicha": 1865,
  "Skąd": 1866,
  "zazwyczaj": 1867,
  "zapomniał": 1868,
  "ojczyzny": 1869,
  "śmiejąc": 1870,
  "nocą": 1871,
  "mury": 1872,
  "mowa": 1873,
  "doświadczenia": 1874,
  "Owszem": 1875,
  "ogniem": 1876,
  "Wśród": 1877,
  "pięknej": 1878,
  "oddał": 1879,
  "bić": 1880,
  "duszą": 1881,
  "Niechaj": 1882,
  "Madzia": 1883,
  "zdoła": 1884,
  "śnie": 1885,
  "Słuchaj": 1886,
  "białą": 1887,
  "jedyny": 1888,
  "pojęcie": 1889,
  "bronić": 1890,
  "niewoli": 1891,
  "nowym": 1892,
  "ot": 1893,
  "Oni": 1894,
  "pozór": 1895,
  "wszelako": 1896,
  "spojrzenia": 1897,
  "chęć": 1898,
  "byłbym": 1899,
  "świetle": 1900,
  "długą": 1901,
  "sukni": 1902,
  "skały": 1903,
  "zasady": 1904,
  "święta": 1905,
  "laty": 1906,
  "widzieli": 1907,
  "lewo": 1908,
  "mów": 1909,
  "jedni": 1910,
  "przyznać": 1911,
  "wcześniej": 1912,
  "dobrych": 1913,
  "rzuciła": 1914,
  "żalu": 1915,
  "wykrzyknął": 1916,
  "niektóre": 1917,
  "brzeg": 1918,
  "choroby": 1919,
  "pokazać": 1920,
  "żadnym": 1921,
  "odpowiedzieć": 1922,
  "przeszedł": 1923,
  "brał": 1924,
  "szyi": 1925,
  "żołnierze": 1926,
  "jam": 1927,
  "młode": 1928,
  "podróż": 1929,
  "sztuka": 1930,
  "Dzień": 1931,
  "com": 1932,
  "smutek": 1933,
  "téj": 1934,
  "obrazy": 1935,
  "sądu": 1936,
  "We": 1937,
  "idąc": 1938,
  "winy": 1939,
  "Jesteś": 1940,
  "nasi": 1941,
  "Wielki": 1942,
  "małych": 1943,
  "zła": 1944,
  "pytania": 1945,
  "matce": 1946,
  "bracie": 1947,
  "rada": 1948,
  "głupi": 1949,
  "poprzez": 1950,
  "wieści": 1951,
  "Jana": 1952,
  "dzieckiem": 1953,
  "zwierząt": 1954,
  "ciele": 1955,
  "podał": 1956,
  "pracę": 1957,
  "wino": 1958,
  "złoto": 1959,
  "ślady": 1960,
  "psy": 1961,
  "opuścił": 1962,
  "tamten": 1963,
  "wiemy": 1964,
  "brwi": 1965,
  "zimno": 1966,
  "dwoje": 1967,
  "pełni": 1968,
  "wchodzi": 1969,
  "gorąco": 1970,
  "wieś": 1971,
  "spokojny": 1972,
  "dowiedzieć": 1973,
  "umiem": 1974,
  "ostatnim": 1975,
  "myślała": 1976,
  "palce": 1977,
  "starał": 1978,
  "Widziałem": 1979,
  "odtąd": 1980,
  "języka": 1981,
  "przeszłości": 1982,
  "pełną": 1983,
  "siostra": 1984,
  "płynie": 1985,
  "pięknych": 1986,
  "zdrowia": 1987,
  "doprawdy": 1988,
  "prawdą": 1989,
  "niektórych": 1990,
  "przyjaźń": 1991,
  "dają": 1992,
  "cierpienia": 1993,
  "ostatecznie": 1994,
  "wyciągnął": 1995,
  "czerwone": 1996,
  "kiej": 1997,
  "głodu": 1998,
  "Oj": 1999,
  "gdybyś": 2000,
  "kapelusz": 2001,
  "ramieniu": 2002,
  "czci": 2003,
  "przyjaciele": 2004,
  "przyjął": 2005,
  "niebezpieczeństwo": 2006,
  "długich": 2007,
  "aniżeli": 2008,
  "starym": 2009,
  "serdecznie": 2010,
  "matką": 2011,
  "wiedziałem": 2012,
  "dlań": 2013,
  "pamiętam": 2014,
  "pozwala": 2015,
  "prawdziwe": 2016,
  "wspomnienie": 2017,
  "dziesięciu": 2018,
  "słowami": 2019,
  "przyjemności": 2020,
  "waszych": 2021,
  "książek": 2022,
  "etc": 2023,
  "oświadczył": 2024,
  "musisz": 2025,
  "stopniu": 2026,
  "świętego": 2027,
  "wojna": 2028,
  "Sancho": 2029,
  "słońcu": 2030,
  "tle": 2031,
  "Rozdział": 2032,
  "musieli": 2033,
  "bracia": 2034,
  "stracił": 2035,
  "przeszło": 2036,
  "mieszka": 2037,
  "deszcz": 2038,
  "skrzydła": 2039,
  "roli": 2040,
  "Chcę": 2041,
  "wargi": 2042,
  "kawałek": 2043,
  "statek": 2044,
  "pełna": 2045,
  "Stąd": 2046,
  "temat": 2047,
  "chcecie": 2048,
  "szło": 2049,
  "udział": 2050,
  "Bogiem": 2051,
  "kościele": 2052,
  "lubię": 2053,
  "smutku": 2054,
  "ciemne": 2055,
  "dwudziestu": 2056,
  "rzuca": 2057,
  "wraca": 2058,
  "jedyną": 2059,
  "czem": 2060,
  "środek": 2061,
  "trudności": 2062,
  "zmiany": 2063,
  "powrócił": 2064,
  "statku": 2065,
  "ukazał": 2066,
  "wszelką": 2067,
  "własny": 2068,
  "Który": 2069,
  "4": 2070,
  "rodu": 2071,
  "czynił": 2072,
  "Pierwszy": 2073,
  "honor": 2074,
  "czole": 2075,
  "spotkał": 2076,
  "gruncie": 2077,
  "ucho": 2078,
  "Zatem": 2079,
  "mógłbym": 2080,
  "Chyba": 2081,
  "trzymać": 2082,
  "Jakoż": 2083,
  "napisał": 2084,
  "Hej": 2085,
  "psa": 2086,
  "oba": 2087,
  "młodej": 2088,
  "stoją": 2089,
  "spotkać": 2090,
  "ogrodzie": 2091,
  "czarną": 2092,
  "słyszę": 2093,
  "możliwe": 2094,
  "listu": 2095,
  "dając": 2096,
  "przyczyną": 2097,
  "weszła": 2098,
  "spojrzała": 2099,
  "stanęła": 2100,
  "szukał": 2101,
  "szereg": 2102,
  "żebyś": 2103,
  "sprawiedliwość": 2104,
  "większej": 2105,
  "okręt": 2106,
  "interes": 2107,
  "doktora": 2108,
  "Żydzi": 2109,
  "rzucić": 2110,
  "idei": 2111,
  "stanowczo": 2112,
  "ciałem": 2113,
  "potrzebuje": 2114,
  "znalazła": 2115,
  "Być": 2116,
  "wróci": 2117,
  "ziemią": 2118,
  "żołnierz": 2119,
  "śród": 2120,
  "zabrał": 2121,
  "porze": 2122,
  "łaskę": 2123,
  "śniegu": 2124,
  "szuka": 2125,
  "obiedzie": 2126,
  "wpływ": 2127,
  "stosunek": 2128,
  "sławy": 2129,
  "zrozumiał": 2130,
  "byłam": 2131,
  "wszelkiej": 2132,
  "wbrew": 2133,
  "zdrów": 2134,
  "uważał": 2135,
  "zdobyć": 2136,
  "Wy": 2137,
  "zabić": 2138,
  "dole": 2139,
  "musimy": 2140,
  "doktor": 2141,
  "potrzebne": 2142,
  "długim": 2143,
  "losu": 2144,
  "Julian": 2145,
  "fakt": 2146,
  "Podczas": 2147,
  "straszny": 2148,
  "jął": 2149,
  "istnienia": 2150,
  "dźwięk": 2151,
  "rozmowa": 2152,
  "dziwnego": 2153,
  "nieszczęścia": 2154,
  "złoty": 2155,
  "Życie": 2156,
  "pięćdziesiąt": 2157,
  "biorąc": 2158,
  "stanowisko": 2159,
  "zdaniem": 2160,
  "zachować": 2161,
  "smutny": 2162,
  "Twarz": 2163,
  "odezwała": 2164,
  "rany": 2165,
  "własności": 2166,
  "umyślnie": 2167,
  "świeżo": 2168,
  "towarzystwo": 2169,
  "mieszkańców": 2170,
  "drobne": 2171,
  "rozkosz": 2172,
  "charakteru": 2173,
  "powrót": 2174,
  "uważa": 2175,
  "Dziękuję": 2176,
  "gwiazd": 2177,
  "ostrożnie": 2178,
  "prawem": 2179,
  "idź": 2180,
  "najpierw": 2181,
  "ks": 2182,
  "zwierzęta": 2183,
  "ogromne": 2184,
  "zewnątrz": 2185,
  "nienawiść": 2186,
  "poznania": 2187,
  "II": 2188,
  "słowy": 2189,
  "ściśle": 2190,
  "ostatniego": 2191,
  "nieustannie": 2192,
  "pracować": 2193,
  "zasię": 2194,
  "ślad": 2195,
  "wielkości": 2196,
  "powietrza": 2197,
  "Cały": 2198,
  "robią": 2199,
  "kącie": 2200,
  "zrobi": 2201,
  "nędzy": 2202,
  "trzymając": 2203,
  "zdawała": 2204,
  "starannie": 2205,
  "chmury": 2206,
  "jesteście": 2207,
  "Ciebie": 2208,
  "trudem": 2209,
  "pannę": 2210,
  "Dalej": 2211,
  "świątyni": 2212,
  "zwracając": 2213,
  "lasy": 2214,
  "wokół": 2215,
  "sprawach": 2216,
  "synem": 2217,
  "Znowu": 2218,
  "tém": 2219,
  "utrzymać": 2220,
  "pragnął": 2221,
  "wydać": 2222,
  "gra": 2223,
  "zdołał": 2224,
  "sposobności": 2225,
  "wierzy": 2226,
  "znasz": 2227,
  "rozmaitych": 2228,
  "nogę": 2229,
  "wyglądał": 2230,
  "kobietą": 2231,
  "koła": 2232,
  "uważać": 2233,
  "poety": 2234,
  "boleści": 2235,
  "nowa": 2236,
  "niejako": 2237,
  "Niechże": 2238,
  "Miłość": 2239,
  "zbrodni": 2240,
  "przestrzeń": 2241,
  "wierzę": 2242,
  "księżyc": 2243,
  "wewnątrz": 2244,
  "historię": 2245,
  "gospodarz": 2246,
  "oknie": 2247,
  "tył": 2248,
  "wojnie": 2249,
  "placu": 2250,
  "myśląc": 2251,
  "czynią": 2252,
  "ledwo": 2253,
  "Żydów": 2254,
  "ilość": 2255,
  "widzimy": 2256,
  "Rzymu": 2257,
  "zostawił": 2258,
  "codziennie": 2259,
  "silny": 2260,
  "otrzymał": 2261,
  "uda": 2262,
  "5": 2263,
  "litość": 2264,
  "znajdował": 2265,
  "dawne": 2266,
  "śnieg": 2267,
  "cichu": 2268,
  "znalazłem": 2269,
  "miast": 2270,
  "reszty": 2271,
  "powiadam": 2272,
  "gniewem": 2273,
  "Jakby": 2274,
  "Trudno": 2275,
  "środka": 2276,
  "niepokój": 2277,
  "wręcz": 2278,
  "kilkanaście": 2279,
  "szczególnie": 2280,
  "naturze": 2281,
  "chęci": 2282,
  "sposobu": 2283,
  "stale": 2284,
  "sumienia": 2285,
  "zdarzyło": 2286,
  "chciałbym": 2287,
  "schodach": 2288,
  "boju": 2289,
  "głównie": 2290,
  "rychło": 2291,
  "granic": 2292,
  "tegoż": 2293,
  "Ich": 2294,
  "historia": 2295,
  "ton": 2296,
  "wiedzieli": 2297,
  "podnosząc": 2298,
  "wiecie": 2299,
  "Ile": 2300,
  "gospodyni": 2301,
  "imieniu": 2302,
  "toteż": 2303,
  "śladu": 2304,
  "pozostaje": 2305,
  "synów": 2306,
  "sieni": 2307,
  "majątku": 2308,
  "Nim": 2309,
  "dziećmi": 2310,
  "mieszkanie": 2311,
  "tyłu": 2312,
  "kamienie": 2313,
  "salonu": 2314,
  "białym": 2315,
  "Jezus": 2316,
  "wysokości": 2317,
  "mocą": 2318,
  "lubił": 2319,
  "Toż": 2320,
  "obowiązek": 2321,
  "Żyd": 2322,
  "treści": 2323,
  "bój": 2324,
  "domy": 2325,
  "domem": 2326,
  "kazała": 2327,
  "braku": 2328,
  "południe": 2329,
  "działa": 2330,
  "darmo": 2331,
  "śmiać": 2332,
  "bije": 2333,
  "Cała": 2334,
  "muzyki": 2335,
  "piękność": 2336,
  "księżyca": 2337,
  "przyniósł": 2338,
  "prawej": 2339,
  "Józef": 2340,
  "dniem": 2341,
  "Serce": 2342,
  "starą": 2343,
  "przypadkiem": 2344,
  "mężem": 2345,
  "wyobraźni": 2346,
  "piasku": 2347,
  "chwile": 2348,
  "godzi": 2349,
  "młodzi": 2350,
  "grać": 2351,
  "rozkazy": 2352,
  "fale": 2353,
  "milczał": 2354,
  "rzec": 2355,
  "zerwał": 2356,
  "znaleźli": 2357,
  "czułem": 2358,
  "prawdziwy": 2359,
  "ochotę": 2360,
  "czytał": 2361,
  "zabawy": 2362,
  "przyjacielem": 2363,
  "ozwał": 2364,
  "punktu": 2365,
  "wasz": 2366,
  "wejść": 2367,
  "duże": 2368,
  "mierze": 2369,
  "toż": 2370,
  "znaczenia": 2371,
  "leżała": 2372,
  "rozumieć": 2373,
  "celem": 2374,
  "przyjechał": 2375,
  "zostaje": 2376,
  "miną": 2377,
  "łatwiej": 2378,
  "Tyle": 2379,
  "beł": 2380,
  "skutek": 2381,
  "nogą": 2382,
  "Chociaż": 2383,
  "miesiące": 2384,
  "grzech": 2385,
  "tajemnicy": 2386,
  "milczenia": 2387,
  "Jedna": 2388,
  "nienawiści": 2389,
  "odwrócił": 2390,
  "M": 2391,
  "S": 2392,
  "lepszego": 2393,
  "płacz": 2394,
  "musiało": 2395,
  "znaki": 2396,
  "jakichś": 2397,
  "skóry": 2398,
  "przejść": 2399,
  "Andrzej": 2400,
  "środków": 2401,
  "przekonania": 2402,
  "dawać": 2403,
  "wszelki": 2404,
  "społeczeństwa": 2405,
  "Niemcy": 2406,
  "okien": 2407,
  "klasy": 2408,
  "szczęściem": 2409,
  "zza": 2410,
  "ciotka": 2411,
  "pozwolił": 2412,
  "treść": 2413,
  "Dość": 2414,
  "tyczy": 2415,
  "obcych": 2416,
  "powstał": 2417,
  "budzi": 2418,
  "lewej": 2419,
  "żyją": 2420,
  "chodziło": 2421,
  "ptaki": 2422,
  "bogaty": 2423,
  "kobiecie": 2424,
  "największą": 2425,
  "sposobność": 2426,
  "wysoki": 2427,
  "kwiat": 2428,
  "autora": 2429,
  "poczęli": 2430,
  "czynienia": 2431,
  "obcy": 2432,
  "Kichot": 2433,
  "zapomnieć": 2434,
  "jedynym": 2435,
  "Rzymie": 2436,
  "wcześnie": 2437,
  "wystarczy": 2438,
  "Stefan": 2439,
  "pragnienie": 2440,
  "mości": 2441,
  "wydawał": 2442,
  "krzywdy": 2443,
  "wysokie": 2444,
  "żywota": 2445,
  "cenę": 2446,
  "zdało": 2447,
  "wolny": 2448,
  "niewątpliwie": 2449,
  "liczne": 2450,
  "powtarzał": 2451,
  "zapach": 2452,
  "Będę": 2453,
  "wyrazy": 2454,
  "zjawił": 2455,
  "klucz": 2456,
  "Zapewne": 2457,
  "pojąć": 2458,
  "przedmiotu": 2459,
  "mężczyzny": 2460,
  "konieczności": 2461,
  "przeważnie": 2462,
  "Kmicic": 2463,
  "mówiono": 2464,
  "łodzi": 2465,
  "sześciu": 2466,
  "Moje": 2467,
  "szczęśliwie": 2468,
  "opuścić": 2469,
  "głębokie": 2470,
  "uważnie": 2471,
  "młodą": 2472,
  "walka": 2473,
  "kapitana": 2474,
  "płakać": 2475,
  "wyrok": 2476,
  "siedem": 2477,
  "rozmowie": 2478,
  "święte": 2479,
  "rację": 2480,
  "prawdziwie": 2481,
  "jedzie": 2482,
  "błąd": 2483,
  "zrobiło": 2484,
  "punkt": 2485,
  "swobodnie": 2486,
  "żywe": 2487,
  "początek": 2488,
  "niektórzy": 2489,
  "plan": 2490,
  "wróciła": 2491,
  "wyobrazić": 2492,
  "służbę": 2493,
  "krzyż": 2494,
  "niestety": 2495,
  "musiałem": 2496,
  "warto": 2497,
  "uciekać": 2498,
  "dobro": 2499,
  "wkoło": 2500,
  "oknem": 2501,
  "wprzód": 2502,
  "Miałem": 2503,
  "powiadał": 2504,
  "grobu": 2505,
  "religii": 2506,
  "myślenia": 2507,
  "większy": 2508,
  "Między": 2509,
  "uczuł": 2510,
  "jakkolwiek": 2511,
  "Jednakże": 2512,
  "rządu": 2513,
  "zrobiła": 2514,
  "krzesła": 2515,
  "wydała": 2516,
  "bitwy": 2517,
  "księżnej": 2518,
  "stopy": 2519,
  "Gdzież": 2520,
  "Czas": 2521,
  "blady": 2522,
  "poszli": 2523,
  "młodzieniec": 2524,
  "przedmiotem": 2525,
  "niema": 2526,
  "starca": 2527,
  "Hrabia": 2528,
  "pozostać": 2529,
  "skończył": 2530,
  "wroga": 2531,
  "słyszy": 2532,
  "listów": 2533,
  "szły": 2534,
  "wolą": 2535,
  "se": 2536,
  "czasami": 2537,
  "III": 2538,
  "obchodzi": 2539,
  "Słońce": 2540,
  "wydało": 2541,
  "zemsty": 2542,
  "synu": 2543,
  "tygodni": 2544,
  "czyste": 2545,
  "odpowiadał": 2546,
  "głód": 2547,
  "gałęzi": 2548,
  "trwogi": 2549,
  "6": 2550,
  "mur": 2551,
  "duży": 2552,
  "poczucie": 2553,
  "wprzódy": 2554,
  "jedne": 2555,
  "pokazał": 2556,
  "wszak": 2557,
  "miejscach": 2558,
  "dowiedział": 2559,
  "wiatru": 2560,
  "osoba": 2561,
  "dziwny": 2562,
  "polega": 2563,
  "rozległ": 2564,
  "ogród": 2565,
  "Jutro": 2566,
  "odrzekła": 2567,
  "sądzić": 2568,
  "Mówił": 2569,
  "litości": 2570,
  "przyczyn": 2571,
  "małżeństwa": 2572,
  "idę": 2573,
  "August": 2574,
  "czując": 2575,
  "szaty": 2576,
  "rękopisach": 2577,
  "naturalnie": 2578,
  "pochodzi": 2579,
  "twych": 2580,
  "weźmie": 2581,
  "nadzieja": 2582,
  "rozmaite": 2583,
  "przedstawia": 2584,
  "wyspy": 2585,
  "dziewczynę": 2586,
  "obecności": 2587,
  "krzyknęła": 2588,
  "powagą": 2589,
  "uczyć": 2590,
  "zabrać": 2591,
  "rozumiał": 2592,
  "zwierzę": 2593,
  "nazwać": 2594,
  "opowiadać": 2595,
  "znaczeniu": 2596,
  "niedługo": 2597,
  "wydawało": 2598,
  "Murek": 2599,
  "chwycił": 2600,
  "walczyć": 2601,
  "sceny": 2602,
  "kochanka": 2603,
  "szkoda": 2604,
  "niebezpieczeństwa": 2605,
  "Anglii": 2606,
  "mowę": 2607,
  "wspomnienia": 2608,
  "dalece": 2609,
  "złość": 2610,
  "tłumu": 2611,
  "uczuciem": 2612,
  "najlepsze": 2613,
  "bom": 2614,
  "powrotu": 2615,
  "papier": 2616,
  "pragnę": 2617,
  "Jakie": 2618,
  "lepsze": 2619,
  "oblicze": 2620,
  "Chrystusa": 2621,
  "Szwejk": 2622,
  "Dwa": 2623,
  "powieści": 2624,
  "królu": 2625,
  "ach": 2626,
  "Maria": 2627,
  "Aha": 2628,
  "pić": 2629,
  "spotkanie": 2630,
  "gatunku": 2631,
  "śpi": 2632,
  "mężczyźni": 2633,
  "Nareszcie": 2634,
  "wtrącił": 2635,
  "składa": 2636,
  "wnętrza": 2637,
  "10": 2638,
  "mogłaby": 2639,
  "niezbyt": 2640,
  "wypada": 2641,
  "podnieść": 2642,
  "odszedł": 2643,
  "najczęściej": 2644,
  "wiara": 2645,
  "Anna": 2646,
  "gardło": 2647,
  "duchy": 2648,
  "większa": 2649,
  "długiej": 2650,
  "rycerzy": 2651,
  "poczęły": 2652,
  "chłopców": 2653,
  "wymaga": 2654,
  "południu": 2655,
  "ukryć": 2656,
  "siedzieć": 2657,
  "zatrzymać": 2658,
  "bywają": 2659,
  "korzyść": 2660,
  "Taka": 2661,
  "ludzka": 2662,
  "prawdopodobnie": 2663,
  "istnieją": 2664,
  "posiadał": 2665,
  "czarnej": 2666,
  "zacząłem": 2667,
  "boję": 2668,
  "koniu": 2669,
  "walce": 2670,
  "pozwoli": 2671,
  "królów": 2672,
  "środki": 2673,
  "korzyści": 2674,
  "oddech": 2675,
  "stolicy": 2676,
  "nauka": 2677,
  "zamknął": 2678,
  "wokoło": 2679,
  "rozpacz": 2680,
  "plecy": 2681,
  "La": 2682,
  "rozumiesz": 2683,
  "żywy": 2684,
  "miałam": 2685,
  "światłem": 2686,
  "dama": 2687,
  "starszy": 2688,
  "straży": 2689,
  "będziecie": 2690,
  "linii": 2691,
  "wstydu": 2692,
  "Ojcze": 2693,
  "skutkiem": 2694,
  "palcami": 2695,
  "modlitwy": 2696,
  "stosunków": 2697,
  "Dzięki": 2698,
  "Ba": 2699,
  "lekarz": 2700,
  "istota": 2701,
  "silne": 2702,
  "płaszcz": 2703,
  "cienie": 2704,
  "pomyśleć": 2705,
  "godności": 2706,
  "połowie": 2707,
  "jechał": 2708,
  "sprawia": 2709,
  "zwyczaj": 2710,
  "złotem": 2711,
  "zgodnie": 2712,
  "kary": 2713,
  "ba": 2714,
  "działania": 2715,
  "zanadto": 2716,
  "znieść": 2717,
  "stanowiska": 2718,
  "Wprawdzie": 2719,
  "Cię": 2720,
  "łóżko": 2721,
  "ciekawość": 2722,
  "czyn": 2723,
  "oglądać": 2724,
  "uszu": 2725,
  "cichy": 2726,
  "Rzecz": 2727,
  "łagodnie": 2728,
  "związek": 2729,
  "dłonią": 2730,
  "wóz": 2731,
  "wzruszenia": 2732,
  "baron": 2733,
  "niedaleko": 2734,
  "cieniu": 2735,
  "prowadził": 2736,
  "kupić": 2737,
  "sztukę": 2738,
  "puścił": 2739,
  "smutne": 2740,
  "pojęć": 2741,
  "Tyś": 2742,
  "przestał": 2743,
  "zdolności": 2744,
  "nadzieje": 2745,
  "patrzyła": 2746,
  "papieru": 2747,
  "Poza": 2748,
  "Niemiec": 2749,
  "burza": 2750,
  "fotelu": 2751,
  "polskich": 2752,
  "diabła": 2753,
  "czekając": 2754,
  "lekka": 2755,
  "wzajem": 2756,
  "olbrzymie": 2757,
  "Iż": 2758,
  "istotę": 2759,
  "ścianę": 2760,
  "honoru": 2761,
  "Monte": 2762,
  "wspólnego": 2763,
  "miary": 2764,
  "polskiego": 2765,
  "osobie": 2766,
  "przypomniał": 2767,
  "pora": 2768,
  "doszedł": 2769,
  "Chciał": 2770,
  "Im": 2771,
  "autor": 2772,
  "obozu": 2773,
  "iżby": 2774,
  "ptak": 2775,
  "zbliża": 2776,
  "przedmioty": 2777,
  "zwycięstwo": 2778,
  "boli": 2779,
  "pierwej": 2780,
  "szerokie": 2781,
  "nosem": 2782,
  "patrz": 2783,
  "rycerza": 2784,
  "Cicho": 2785,
  "kościół": 2786,
  "pary": 2787,
  "ujrzałem": 2788,
  "rodzi": 2789,
  "stawał": 2790,
  "narodów": 2791,
  "Niestety": 2792,
  "kawał": 2793,
  "nadal": 2794,
  "ostatnią": 2795,
  "zaczęło": 2796,
  "mistrz": 2797,
  "dusz": 2798,
  "znajomych": 2799,
  "całych": 2800,
  "złości": 2801,
  "słucha": 2802,
  "obrony": 2803,
  "czysto": 2804,
  "J": 2805,
  "wracać": 2806,
  "Ktoś": 2807,
  "chciało": 2808,
  "głosów": 2809,
  "szeregu": 2810,
  "częściej": 2811,
  "pas": 2812,
  "małżeństwo": 2813,
  "prowadzić": 2814,
  "wieczoru": 2815,
  "westchnął": 2816,
  "tygodnie": 2817,
  "udać": 2818,
  "skórę": 2819,
  "brakło": 2820,
  "Wołodyjowski": 2821,
  "mózgu": 2822,
  "kędy": 2823,
  "podnosi": 2824,
  "muzyka": 2825,
  "Twój": 2826,
  "burzy": 2827,
  "dziewczęta": 2828,
  "naukę": 2829,
  "Chodź": 2830,
  "pracą": 2831,
  "zamknięte": 2832,
  "barwy": 2833,
  "zmienił": 2834,
  "C": 2835,
  "oddali": 2836,
  "Sama": 2837,
  "karty": 2838,
  "poezji": 2839,
  "spodziewać": 2840,
  "warunki": 2841,
  "nazbyt": 2842,
  "rozsądku": 2843,
  "duchem": 2844,
  "przedmiotów": 2845,
  "zapałem": 2846,
  "powiadają": 2847,
  "szukając": 2848,
  "cha": 2849,
  "istnienie": 2850,
  "śniadanie": 2851,
  "słońcem": 2852,
  "warunkach": 2853,
  "rysy": 2854,
  "niźli": 2855,
  "szczęśliwa": 2856,
  "ludzki": 2857,
  "zostawić": 2858,
  "porwał": 2859,
  "świętych": 2860,
  "D": 2861,
  "biedna": 2862,
  "est": 2863,
  "mądrości": 2864,
  "Pewnie": 2865,
  "palcem": 2866,
  "Europy": 2867,
  "ryby": 2868,
  "wyjścia": 2869,
